[{"russian":{"caption":"Выходит: вся моя реальнейшая жизнь (немножко похожая, впрочем, на бред) – все эти развороченные сундуки, стуки в дверь, таскание на себе шкафов и диванов, общество жуликов, Смоленские, грязь, стирка и т. д. – ради призрака, в который я сама не очень верю.","author":"Марина Цветаева."}},{"russian":{"caption":"Никогда не спорь. Как только заметишь, что с тобою не согласны, сейчас же прекращай разговор. Не осуждай и не злись. Тогда хорошо и спокойно будет на душе.","author":"Архиепископ Серафим (Соболев)."}},{"russian":{"caption":"Если я скажу вам, что через 10 лет ваша жизнь будет точно такой же – сомневаюсь, что вам это понравится. Так почему же вы так боитесь перемен?","author":"Карен Салмансон."}},{"english":"Ask five economists and you&rsquo;ll get five different answers – six if one went to Harvard. -- Edgar Fiedler.","russian":{"caption":"Спроси пять экономистов – получишь пять различных ответов. И даже шесть, если один из них учился в Гарварде.","author":"Эдгар Фидлер."}},{"english":"Never ruin an apology with an excuse. -- Benjamin Franklin","russian":{"caption":"Не следует портить раскаяние извинениями.","author":"Бенджамин Франклин"}},{"russian":{"caption":"Дурак – это человек, считающий себя умнее меня.","author":"Станислав Ежи Лец."}},{"russian":{"caption":"Добрый архитектор должен иметь хорошее понятие о словесных науках и об истории, уметь рисовать и знать математику, камнетесательство и перспективу; но сего еще не довольно, он должен быть честный, разумный и рассудительный человек; должен иметь живость и вкус в соображениях своих; без сих качеств ни совершенным архитектором, ни полезным обществу человеком он быть не может.","author":"Василий Баженов."}},{"russian":{"caption":"Представьте себе, что пройдёт ещё три с половиной тысячи лет, и в LV или LVI веке учёные будут реконструировать события ХХ столетия по археологическим данным и случайным обрывкам кинохроники. Сначала их взору откроется картина чудовищных разрушений на просторах от Рейна до Волги, а потом они узнают о возведении в Бухаресте дворца, которому в означенную эпоху не было равных в мире. Скорее всего, наши потомки придут к выводу, что Румыния завоевала Европу. Латинский алфавит они назовут румынским (в этом будет своя логика), а переход Казахстана с кириллицы на латиницу сочтут доказательством того, что в начале XXI века силе румынского оружия покорилась даже Великая Степь.","author":"Богемик, блоггер."}},{"russian":{"caption":"Невежество есть величайшее преступление, ибо оно является причиной всех человеческих страданий, заставляя нас ценить то, что недостойно быть ценимым, страдать там, где не должно быть страдания, и, принимая иллюзию за реальность, проводить нашу жизнь в погоне за ничтожными ценностями, пренебрегая тем, что в действительности является наиболее ценным, – знанием тайны человеческого бытия и судьбы.","author":"Будда Шакьямуни."}},{"russian":{"caption":"Всякая сделка между ложью и правдой всегда совершается за счёт правды.","author":"Жан-Батист Масийон."}},{"english":"A good garden may have some weeds. -- Thomas Fuller.","russian":{"caption":"И в хорошем саду может быть некоторое количество сорняков.","author":"Томас Фюллер."}},{"russian":{"caption":"Прогресс – это когда используешь гугловский просмотр улиц, чтобы посмотреть вывеску с графиком работы банка.","author":"Из Сети."}},{"russian":{"caption":"Человек очень силен, когда довольствуется тем, что он есть, и очень  слаб, когда хочет подняться выше человечества.","author":"Жан-Жак Руссо."}},{"russian":{"caption":"Серебро дешевле золота, золото – нравственных достоинств.","author":"Гораций."}},{"russian":{"caption":"Ошибаются те, которые во время благополучия думают, что навсегда избавились от невзгод.","author":"Цицерон. Иными словами эту же мысль выразил БГ: «Тронулся лед. Так часто бывает весной. Живущим на льдинах никто не сказал, что может быть так»."}},{"english":"Those who see the invisible can do the impossible. -- Pandurang S. Athavale.","russian":{"caption":"Тот, кто видит невидимое, может делать невозможное.","author":"Пандуранг Шастри Атхавале."}},{"russian":{"caption":"Книги стали первой и единственной реальностью, сама же реальность представлялась бардаком или абракадаброй… Существование, игнорирующее нормы, провозглашенные в литературе, второсортно и не стоит трудов.","author":"Иосиф Бродский."}},{"russian":{"caption":"На дороге всегда так… всякий, кто едет медленнее вас, – слабоумный; всякий, кто едет быстрее, – псих.","author":"Джордж Карлин."}},{"russian":{"caption":"Мужчины, которые отзываются плохо о женщинах, обычно имеют в виду лишь одну.","author":"Реми де Гурмон."}},{"russian":{"caption":"Какая душа в три года, такая она и в сто.","author":"Японская пословица."}},{"russian":{"caption":"Вы смеетесь надо мной, потому что я отличаюсь от вас, а я смеюсь над вами, потому что вы не отличаетесь друг от друга.","author":"Михаил Афанасьевич Булгаков."}},{"english":"Computers are like Old Testament gods; lots of rules and no mercy. -- Joseph Campbell.","russian":{"caption":"Компьютеры – как боги Ветхого Завета: огромное количество правил и никакого снисхождения.","author":"Джозеф Кэмпбелл."}},{"russian":{"caption":"Мы уходим, а красота остается. Ибо мы направляемся к будущему, а красота есть вечное настоящее.","author":"Иосиф Бродский."}},{"russian":{"caption":"Великое не создаётся порывом, а представляет собой цепь постепенно слагающихся малых дел.","author":"Винсент Ван Гог."}},{"russian":{"caption":"За что мы платим наиболее дорогую цену? За собственную скромность.","author":"Фридрих Ницше."}},{"russian":{"caption":"Самодержавный «народолюбец» яснее всего обнаруживал свои подлинные чувства к народу, когда дело шло о народном образовании, о школах для масс. Тягу своего любимого «простого народа» к культуре он считал опасным преступлением, которое необходимо пресечь в самом корне… Когда тобольский губернатор не без прискорбия довёл в своём докладе до монаршего сведения, что в губернии мало грамотных, царь написал на полях: «И слава Богу!».","author":"Корней Чуковский об Александре III."}},{"english":"I don't know the key to success, but the key to failure is trying to please everybody. -- Bill Cosby.","russian":{"caption":"Я не знаю, в чем заключается секрет успеха, но секрет неудач заключается в стремлении угодить всем.","author":"Билл Косби."}},{"english":"Take away the miseries and you take away some folks&rsquo; reason for living. -- Toni Cade Bambara.","russian":{"caption":"Искорените нищету – и вы лишите многих смысла жизни.","author":"Тони Кейд Бамбара."}},{"russian":{"caption":"Школьникам внушают, что американцы послали на Луну людей из-за черствости и бесчеловечия; мы, мол, посылаем аппараты, механизмы, а подлые американцы – живых людей! Благодаря способности русского народа забывать свое вчерашнее прошлое, нынешняя пропаганда может свободно брехать, будто«только при бездушном капитализме могут посылать живых людей на Луну».  Завравшиеся шулера! Словом, бедные сектанты даже не желают чувствовать себя частью человечества…","author":"Из дневника К.И. Чуковского."}},{"english":"-- Although I am typically a loner in my daily life, my consciousness of belonging to the invisible community of those who strive for truth, beauty, and justice has prevented me from feelings of isolation.","russian":{"caption":"Хоть я, как правило, и одинок в  повседневной жизни, мое осознание причастности к невидимому сообществу людей, борющихся за  истину, красоту и справедливость предохраняет меня от ощущения изолированности.","author":"Альберт Эйнштейн."}},{"russian":{"caption":"Старость – самая неожиданная вещь из тех, что случаются с человеком.","author":"Лев Троцкий."}},{"english":"It is the mark of an educated mind to be able to entertain a thought without accepting it. -- Aristotle","russian":{"caption":"Признак образованного ума – умение наслаждаться мыслью не принимая ее близко к сердцу.","author":"Аристотель"}},{"russian":{"caption":"Некий Баринов из Военно-медицинской академии сидел пятнадцать лет. После реабилитации читал донос одного из сослуживцев. Бумагу пятнадцатилетней давности. Документ, в силу которого он был арестован.\r\n\r\nВ доносе говорилось среди прочего:\r\n\r\n«Товарищ Баринов считает, что он умнее других. Между тем в Академии работают люди, которые старше его по званию…»\r\n\r\nИ дальше:\r\n\r\n«По циничному утверждению товарища Баринова, мозг человека состоит из серого вещества. Причем мозг любого человека. Независимо от занимаемого положения. Включая членов партии…»","author":"Сергей Довлатов. «Соло на ундервуде»."}},{"russian":{"caption":"Некоторые люди пьют из фонтана знаний, а некоторые лишь полощут рот.","author":"Роберт Энтони."}},{"russian":{"caption":"Несмотря на название, Теория большого взрыва – это вообще не теория взрыва. Это теория последствий взрыва.","author":"Алан Гут."}},{"russian":{"caption":"Я знавал людей конструктивных и деструктивных: первые строили концлагеря, а вторые их разрушали.","author":"Станислав Ежи Лец."}},{"russian":{"caption":"Сегодня в мире мы вкладываем в 5 раз больше денег в лекарства для мужской потенции и в силикон для женской груди, чем в лечение от болезни Альцгеймера. Через несколько лет у нас будут старухи с большими грудями и старики с крепкими членами, но никто из них не сможет вспомнить, для чего это нужно.","author":"Драузиллио Варелла, бразильский онколог, лауреат Нобелевской премии."}},{"english":"The problem isn’t coming up with ideas, it is how to contain the invasion. My ideas are like uninvited guests. They don’t knock on the door; they climb in through the windows like burglars who show up in the middle of the night and make a racket in the kitchen as they raid the fridge. I don’t sit and ponder which one I should deal with first. The one to be wrestled to the floor before all others is the one ту, with the most vehemence. -- Werner Herzog.","russian":{"caption":"Моя проблема не в том, чтобы придумать новую идею, а в том, чтобы сдержать их натиск. Мои идеи – как незваные гости. Они не стучатся в дверь, они влезают в окно как полуночные грабители, которые пробрались на кухню и  занимаются вымогательством, опустошив холодильник. Я не сижу и решаю за какую из них взяться в первую очередь, а наоборот: та, которую следовало бы отбросить в первую очередь, ввергает меня в наибольшую горячностью.","author":"Вернер Херцог."}},{"english":"Creativity is allowing yourself to make mistakes. Art is knowing which ones to keep. -- Scott Adams.","russian":{"caption":"Креативность – разрешение на совершение ошибок, выданное самому себе. Искусство – знание о том, какие ошибки действительно допустимы.","author":"Скот Адамс."}},{"russian":{"caption":"Депрессия не признак слабости – это признак того, что вы пытались быть сильным слишком долго.","author":"Зигмунд Фрейд."}},{"russian":{"caption":"Безумием революции было желание водворить добродетель на земле. Когда  хотят сделать людей добрыми, мудрыми, свободными, воздержанными,  великодушными, то неизбежно приходят к желанию перебить их всех.","author":"Анатоль  Франс."}},{"russian":{"caption":"Богатство не облегчает наших забот, но подменяет одни заботы другими.","author":"Эпикур."}},{"russian":{"caption":"Лучший муж для стареющей женщины – археолог. Чем она старее, тем ему интереснее.","author":"Агата Кристи"}},{"russian":{"caption":"То, что у вас есть дети, не означает, что вы родители, как то, что у вас есть пианино, не делает вас пианистом.","author":"Майкл Ливайн."}},{"russian":{"caption":"Противоположностью одиночеству является не совместная жизнь, а душевная близость.","author":"Ричард Бах"}},{"russian":{"caption":"Для настоящего музыканта обстоятельства внешней жизни не имеют почти никакого значения. Ему для того, чтобы что-то делать, нужен инструмент и больше ничего. Я знаю массу людей, которые говорят: вот если бы у нас была аппаратура… У нашей группы аппаратуры нет вообще, ну, кроме инструментов. Однако мы продолжаем что-то делать, а те сидят и ждут, пока у них аппаратура появится.","author":"Виктор Цой, из интервью газете «Молодой ленинец», 6 мая 1989 г."}},{"russian":{"caption":"Правители должны не обвинять людей в отсутствии патриотизма, а сделать все от себя зависящее, чтобы они стали патриотами.","author":"Т. Маколей."}},{"russian":{"caption":"Правду следует подавать так, как подают пальто, а не швырять в лицо, как мокрое полотенце.","author":"Марк Твен"}},{"english":"The best of us must sometimes eat our words. -- J. K. Rowling.","russian":{"caption":"Даже лучшие из нас время от времени бывают вынуждены забирать свои слова обратно.","author":"Джоан Роулинг."}},{"russian":{"caption":"Надо сказать правду, в России в наше время очень редко можно встретить довольного человека (конечно, я разумею исключительно культурный класс, так как некультурным людям нет времени быть недовольными). Кого ни послушаешь, все на что-то негодуют, жалуются, вопиют. Один говорит, что слишком мало свобод дают, другой, что слишком много; один ропщет на то, что власть бездействует, другой – на то, что власть чересчур достаточно действует; одни находят, что глупость нас одолела, другие – что слишком мы умны стали; третьи, наконец, участвуют во всех пакостях и, хохоча, приговаривают: ну где такое безобразие видано?! Даже расхитители казенного имущества – и те недовольны, что скоро нечего расхищать будет.\r\n\r\nИ всякий требует для себя конституции.","author":"Салтыков-Щедрин."}},{"russian":{"caption":"Силы такой не найти, которая б вытрясла из россиян губительную склонность к искусствам, ни тифозная вошь, ни уездные кисельные грязи по щиколотку, ни бессортирье, ни война, ни революция, ни пустое брюхо, ни протертые на локтях рукавишки. Можно сказать, тонкие натуры.","author":"Анатолий Мариенгоф. 1918 г."}},{"english":"I once read cooking is something you do for your family. But when you&rsquo;re alone you sometimes have to treat yourself like family. And now that my apartment&rsquo;s redolent with the smell of food it feels more like a home than a box where I hang my hat. -- Waiter Rant.","russian":{"caption":"Где-то я читал, что готовка еды – семейное занятие. Но когда вы живете один, нужно делать что-то, что напоминало бы о семейной жизни. И сейчас, когда моя комнатка благоухает ароматом приготовляемой пищи, она гораздо больше напоминает человеческое жильё, чем те четыре стены, где нет ничего, кроме гвоздя чтобы вешать шляпу.","author":"Валтер Рэнт."}},{"russian":{"caption":"Скоро останутся лишь две группы работников: те, кто контролирует компьютеры, и те, кого контролируют компьютеры. Постарайтесь попасть в первую.","author":"Льюис Д. Эйген."}},{"russian":{"caption":"Когда-то я нуждался в том, что называется религией. Теперь просто выхожу на улицу и рисую звезды.","author":"Винсент Ван Гог."}},{"russian":{"caption":"Занят так, что и помощь кошки пригодится.","author":"Японская полсловица."}},{"russian":{"caption":"Неоцененное преимущество мечты состоит в том, что здесь творящий и воспринимающий совмещаются в одном лице, и в том, что здесь творческий замысел находится в наибольшем соответствии со средствами исполнения. Как и во всяком искусстве, материал мечтания берется из действительности – но ни одно искусство не умеет так свободно, легко и действенно комбинировать элементы действительности. Потому создания мечты обладают наибольшей несомненностью и убедительностью, наивысшей художественной ценностью и наибольшей очищающей силой. Даже и злая мечта низводит в душу человека такое утешение и просветление, которое едва доступно другим искусствам на самых их высоких ступенях.","author":"Федор Сологуб."}},{"russian":{"caption":"Будучи в Санкт–Петербурге я гулял в парке, где повстречал царя Александра со свитой, тоже прогуливающегося там. В разговоре я обратил внимание русского монарха на странную вещь, замеченную мной немного ранее, когда я случайно забрёл в отдаленный уголок парка – там есть место, где какие–то военные сравнительно большими силами охраняют клочок земли. Я подходил, смотрел – просто земля, вообще ничего. Что они у Вас там охраняют, Александр? Жутко любопытно. Он не знал, но тоже заинтересовался – пошёл выяснять. Выяснить не сумел, потому что опросив военных 4 званий по старшинству внятного ответа получить не удалось. Позже Александр выяснил и сообщил мне ответ – царица Екатерина по всей видимости около 50–70 лет назад обнаружила на этом месте подснежники, после чего приказала поставить охрану, чтобы никто не затоптал приглянувшиеся ей цветы. Приказ охранять никогда отменен не был, а потому военные передавали его дальше новому поколению офицеров.","author":"Из мемуаров Отто фон Бисмарка."}},{"english":"If you want a guarantee, buy a toaster. -- Clint Eastwood.","russian":{"caption":"Если вам нужна гарантия – купите тостер.","author":"Клинт Иствуд."}},{"russian":{"caption":"Будь очень, очень разборчив в том, чем наполняешь голову, потому что ты уже никогда не сможешь ничего из неё вытряхнуть.","author":"Томас Уолси."}},{"russian":{"caption":"Насмешка часто разрешает важные задачи лучше и сильнее, чем строго обличительная речь.","author":"Гораций."}},{"english":"The people I distrust most are those who want to improve our lives but have only one course of action. -- Frank Herbert.","russian":{"caption":"Люди, которым я в наибольшей степени не доверяю, это те, кто хочет улучшить нашу жизнь, но предлагает это сделать каким-то единственным способом.","author":"Франк Герберт."}},{"russian":{"caption":"Глупцы замечают только промахи людей и не обращают внимания на их достоинства. Они подобны мухам, которые норовят сесть только на воспаленную часть тела.","author":"Абу-лъ-Фарадж."}},{"russian":{"caption":"Страх сильнее оружия.","author":"Эсхил. V в. до н.э."}},{"english":"Light thinks it travels faster than anything but it is wrong. No matter how fast light travels, it finds the darkness has always got there first, and is waiting for it. -- Terry Pratchett.","russian":{"caption":"Считается, что свет может перемещаться в пространстве быстрее, чем что бы то ни было. Это не так. Куда бы он ни долетел, там его уже поджидает темнота, которая оказалась там раньше.","author":"Терри Пратчетт."}},{"russian":{"caption":"Остерегайтесь тех, кто хочет вменить вам чувство вины, ибо они жаждут власти над вами.","author":"Конфуций."}},{"english":"Wherever a doctor cannot do good, he must be kept from doing harm. -- Hippocrates.","russian":{"caption":"Если врач не может сделать свое дело хорошо, он, по крайней мере, должен воздержаться от того, чтобы сделать его плохо.","author":"Гиппократ."}},{"russian":{"caption":"Общий порок всякого невежества – говорить будто то, чего не знаешь, не существует вовсе.","author":"Леон Баттиста Альберти."}},{"english":"If you bow at all, bow low. -- Chinese Proverb.","russian":{"caption":"Если уж довелось прогнуться – прогибайся медленно.","author":"Китайская пословица."}},{"russian":{"caption":"Человек без рассудка – человек без воли. Кто не обладает умом, того другие обманывают, ослепляют, эксплуатируют. Только тот, кто мыслит, свободен и самостоятелен.","author":"Людвиг Андреас Фейербах."}},{"russian":{"caption":"Полно молодежи слушает музыку на смартфонах через эти крошечные наушники…  А я часами просиживал в студии, чтобы получить высококачественный звук. Купите себе приличные наушники! Пожалуйста!","author":"Пол Маккартни."}},{"russian":{"caption":"В наше время безразлично, чем быть: революционером или просто честным человеком; обоих одинаково легко приравнивают к «врагам отечества». Всякая деятельность в интересах народа становится немыслимой. Защитник простого люда всюду является «опасным человеком», «бунтовщиком». Произвол становится законом.\r\n\r\nВы не пьяница – «странно!», не берёте взяток – «удивительно!», выписываете журнал – «како-ов!» Этих «внешних признаков политической неблагонадёжности» достаточно, чтобы постарались вас выжить. Правительство идёт рука об руку с мошенниками всех сортов.","author":"Письмо народовольцев «Из деревни», подписанное псевдонимом Кудряшов. 1879 г."}},{"russian":{"caption":"Контроль над численностью населения зависит от образования. Мы считаем, образованное население не нуждается в контроле.","author":"Жак Фреско, шоу Ларри Кинга, 1974 г."}},{"english":"Here's a tip to avoid death by celebrity: First off, get a life. They can't touch you if you're out doing something interesting. -- Kent Nichols and Douglas Sarine.","russian":{"caption":"Есть вот какой способ уберечься от смерти с помощью известности. Прежде всего – нужно родиться. А там уж никто не посмеет вас тронуть, если вы занимаетесь чем-то интересным.","author":"Кент Ничолс и Дуглас Сарайн."}},{"russian":{"caption":"Человеку свойственно принимать границы собственного кругозора за границы мира.","author":"Артур Шопенгауэр."}},{"russian":{"caption":"Если вы продадитесь, то нанесёте своей душе такой удар, что никакие книги, картины, концерты, ни все пейзажи мира не залечат его.","author":"Бернард Шоу."}},{"russian":{"caption":"В семнадцатом веке кавардаком называли дорогое и вкусное яство, которым лакомились главным образом цари и бояре.\r\n\r\nНо миновали годы, и этим словом стали называть то отвратительное варево, вроде болтушки, которым казнокрады-подрядчики военного ведомства кормили голодных солдат. В болтушку бросали что попало: и нечищеную рыбу (с песком!), и сухари, и кислую капусту, и лук. Мудрено ли, что словом кавардак стали кое-где именовать острую боль в животе, причиненную скверной едой?\r\n\r\nА потом, еще через несколько лет, к тому же слову прочно прикрепилось значение: бестолочь, неразбериха, беспорядок, неряшество.","author":"Корней Чуковский. «Живой как жизнь»."}},{"russian":{"caption":"Отстала ягода от кисти винограда;\r\nДрожит на кончике – всех меньше и темней.\r\nНо презирать ее, по-моему, не надо:\r\nНаоборот! – Цена картины – В ней.","author":"Новелла Матвеева."}},{"russian":{"caption":"Страсть делает наилучшие наблюдения и наихудшие выводы.","author":"Жан Поль Рихтер."}},{"russian":{"caption":"Для того, кто сам не свободен, не свободны и другие.","author":"Георг Гегель."}},{"english":"Life is the art of drawing without an eraser. -- John W. Gardner.","russian":{"caption":"Жизнь – искусство рисовать не пользуясь стирательной резинкой.","author":"Джон Гарднер."}},{"russian":{"caption":"Для того, чтобы жить свободно и счастливо, вы должны пожертвовать скукой. Это не всегда легкая жертва.","author":"Ричард Бах."}},{"english":"There is nothing in a caterpillar that tells you it's going to be a butterfly. -- R. Buckminster Fuller","russian":{"caption":"В гусенице нет ничего, что говорило бы о том, что она вскоре превратится в бабочку.","author":"Ричард Фуллер."}},{"russian":{"caption":"Красота для женщин становиться проблемой только в двух случаях: когда ее нет, и когда нет ничего кроме красоты.","author":"Моника Белуччи."}},{"russian":{"caption":"Упрямство и чрезмерный пыл в споре – вернейший признак глупости.","author":"Мишель Монтень."}},{"russian":{"caption":"Если вы намеренно избираете меньшее, чем то, на что вы способны, то я предупреждаю вас: вы будете глубоко несчастны до конца своей жизни.","author":"Абрахам Маслоу."}},{"russian":{"caption":"Добром нужно отвечать на добро, а на зло нужно отвечать справедливостью.","author":"Конфуций."}},{"english":"I'm one of those people who thinks that changing one's hair is the only part of the body that you can change at will. -- Hillary Clinton.","russian":{"caption":"Я из тех людей, которые считают, что изменение прически – это единственное, что может изменить человек в своем теле по своей воле.","author":"Хиллари Клинтон."}},{"russian":{"caption":"Учитывая глупость большинства людей, широко распространенная точка зрения будет скорее глупа, чем разумна.","author":"Бертран Рассел."}},{"russian":{"caption":"Я сам себе и рай, и ад.","author":"Омар Хайям."}},{"russian":{"caption":"Бриллиант упавший в грязь, всё равно остаётся бриллиантом, а пыль поднявшаяся до небес, так и остаётся пылью.","author":"Восточная мудрость."}},{"russian":{"caption":"Первое зло, которое вкралось в русскую армию, есть несоразмерно жестокие телесные наказания, которые употребляют офицеры, вопреки всем законам. Тех, кои дерзают приносить жалобы, обвиняют в возмущении и наказывают. Горе солдату, который жаловался и остался в том же полку. Многие офицеры прибегают к своеручным побоям или палкам. Малейший ропот вменяется в преступление.\r\n\r\nНезаконные работы – вторая угнетающая солдата пружина. Отделка домов, хуторов, домашняя прислуга для офицеров. Солдат знает, как опасно искать справедливости.","author":"Из сочинения декабриста, майора В. Ф. Раевского, обнаруженного у него при аресте в 1822 г."}},{"english":"He who reigns within himself and rules his passions, desires, and fears is more than a king. -- John Milton.","russian":{"caption":"Тот, кто управляет собой, своими желаниями, страстями и страхами – тот могущественнее, чем король.","author":"Джон Милтон."}},{"russian":{"caption":"В верности есть немного лени, немного страха, немного расчета, немного усталости, немного пассивности, а иногда даже немного верности.","author":"Этьен Рей."}},{"russian":{"caption":"Случайными кажутся события, причины которых мы не знаем.","author":"Демокрит"}}]