[{"russian":{"caption":"С младых ногтей я поклоняюсь старости. С какой охотой я – мальчишка – поменялся бы обличьем со стариком! Как страстно хотелось мне постареть – сразу, в мгновение ока! А Фауст? Жалкое существо! Ему открывалась высшая мудрость – старость, а он продал душу за юношеский румянец и младое невежество.","author":"Сальвадор Дали."}},{"russian":{"caption":"Сон – лучший способ борьбы с сонливостью.","author":"К. Прутков-Инженер, «Набросок энциклопедии»."}},{"russian":{"caption":"Нельзя безнаказанно жить только текущим.","author":"Максимилиан Волошин."}},{"russian":{"caption":"Тигр не сошел с ума, тигр стал просто тигром! Знаете, когда он действительно был сумасшедшим? Когда ездил по рингу на одноколесном велосипеде с фашистским шлемом на голове!","author":"Крис Рок о цирковом тигре, напавшем на дрессировщика."}},{"russian":{"caption":"Клоун, потешающий публику в цирке, вынужден тренировать себя как клоуна круглые сутки, не зная отдыха, иначе он не выдержит конкуренции с другими, более усердными клоунами и опустится на ступень ниже, наденет униформу уборщика вместо шутовского колпака с бубенчиками. И поэтому он всегда и всюду – только клоун. Ни на что другое у него уже нет ни времени, ни сил.\r\n\r\nТочно то же буржуазное общество делает и с банкиром, и с высокооплачиваемым лакеем, и с инженером, и с математиком. Капиталистический способ разделения труда не знает и не терпит исключений. Поэтому профессиональный кретинизм и превращается здесь не только в факт, но и в добродетель, в норму, даже в своеобразный идеал, в принцип образования личности, соответствовать коему старается каждый, чтобы не погрузиться на самое дно общества, не стать простой, неквалифицированной рабочей силой.","author":"Эвальд Ильенков, «Проблема идеала в философии»."}},{"english":"Never attribute to malice that which is adequately explained by stupidity. -- Hanlon’s Razor.","russian":{"caption":"Не приписывайте коварству то, что можно объяснить глупостью.","author":"Принцип Хэнлона."}},{"russian":{"caption":"Мозг слишком умный: он знает, что не от чего грустить.","author":"​Марина Цветаева."}},{"russian":{"caption":"Мне страшно хочется жить, хочется, чтобы наша жизнь была свята, высока и торжественна, как свод небесный. Будем жить! Солнце не восходит два раза в день, и жизнь даётся не дважды, – хватайтесь же цепко за остатки вашей жизни и спасайте их.","author":"А.П. Чехов."}},{"russian":{"caption":"Чтобы чувствовать цену того, чем вы владеете, представьте себе, что вы это потеряли.","author":"Плутарх."}},{"english":"In the kingdom of the blind, the one-eyed man is king. -- Desiderius Erasmus.","russian":{"caption":"В царстве слепых и одноглазый король.","author":"Эразм Роттердамский."}},{"russian":{"caption":"Вдруг на севере небо раздвоилось, и в нём широко и высоко над лесом появился огонь, который охватил всю северную часть неба. В этот момент мне стало так горячо, словно на мне загорелась рубашка. Я хотел разорвать и сбросить с себя рубашку, небо захлопнулось, и раздался сильный удар. Меня сбросило с крыльца. После удара пошёл такой стук, словно с неба падали камни или стреляли из пушек, земля дрожала, и когда я лежал на земле, то прижимал голову, опасаясь, чтобы камни не проломили мне голову. В тот момент, когда раскрылось небо, с севера пронёсся горячий ветер, который оставлял на земле следы в виде дорожек. Потом оказалось, что многие стёкла в окнах выбиты, а у амбара переломило железную закладку для замка двери.","author":"Из воспоминаний свидетеля падения Тунгусского метеорита."}},{"english":"If we think that our reader is an idiot, we should not use rhetorical figures, but if we use them and feel the need to explain them, we are essentially calling the reader an idiot. In turn, he will take revenge by calling the author an idiot. -- Umberto Eco","russian":{"caption":"Если мы считаем своего читателя идиотом, то не должны употреблять риторические приемы. Но если мы таковые применяем и при этом и начинаем их разъяснять, тогда уж точно получается, что мы считаем своего читателя идиотом. В свою очередь он в этой ситуации не упустит случая назвать идиотом автора.","author":"Умберто Эко."}},{"russian":{"caption":"Гордость человека, рождённого в маленькой культуре, всегда задета.","author":"Эмиль Чоран."}},{"russian":{"caption":"Чтение хороших книг – это разговор с самыми лучшими людьми прошедших времен, и притом такой разговор, когда они сообщают нам только лучшие свои мысли.","author":"Рене Декарт."}},{"russian":{"caption":"Чем безнадежней болван, тем сильнее в нем потребность считать себя центром мироздания.","author":"Макс Фрай."}},{"english":"You do ill if you praise, but worse if you censure, what you do not understand. -- Leonardo da Vinci.","russian":{"caption":"Восхваление портит людей. Но еще хуже, когда критикуют не понимая сути дела.","author":"Леонардо да Винчи."}},{"russian":{"caption":"Сокрытие зла питает и оживляет его.","author":"Вергилий."}},{"english":"Let us be grateful to people who make us happy: They are the charming gardeners who make our souls blossom. -- Marcel Proust.","russian":{"caption":"Давайте будем благодарными людям, которые делают нас счастливыми, ведь они – очаровательные садовники, делающие наши души цветущими.","author":"Марсель Пруст."}},{"russian":{"caption":"Сила правительства держится на невежестве народа, и оно знает это и потому всегда будет бороться против просвещения. Пора нам понять это.","author":"Лев Толстой."}},{"english":"Santa Claus has the right idea – visit people only once a year. -- Victor Borge.","russian":{"caption":"Видеться с людьми только раз в году – это Санта Клаус хорошо придумал.","author":"Виктор Бордж."}},{"russian":{"caption":"Не бойся совершенства, тебе его не достичь.","author":"Сальвадор Дали."}},{"russian":{"caption":"Нигилизм – это погружение в бездны неверия. Может создаться впечатление, что человек в силу своей животной натуры может жить, непосредственно руководствуясь инстинктом. Однако это невозможно. Человек может, как сказал Аристотель, быть только чем-то большим или меньшим, чем животное. Если он отрицает это, стремясь жить просто по законам природы, как животные, то на этот путь он может вступить, только сознательно приняв нигилизм, а тем самым – с нечистой совестью и предчувствием гибели. Но и в своем нигилизме он цинизмом, ненавистью, негативностью мыслей и действий, состоянием постоянного возмущения доказывает, что он – человек, а не животное.","author":"Карл Ясперс."}},{"russian":{"caption":"Надежда – это не убеждение в том, что всё закончится хорошо, но уверенность в наличии у происходящего смысла, вне зависимости от результата.","author":"Вацлав Гавел."}},{"english":"Our plans miscarry because they have no aim. When a man does not know what harbor he is making for, no wind is the right wind. -- Seneca.","russian":{"caption":"Наши планы терпят неудачи потому, что в них нет конечной цели. Если человек не знает в какую гавань направляется, то ни один ветер не покажется ему попутным.","author":"Сенека."}},{"english":"Take time to deliberate, but when the time for action comes, stop thinking and go in. -- Napoleon Bonaparte.","russian":{"caption":"Расходуйте время на размышления, но когда приходит время действовать – прекращайте думать и приступайте к делу.","author":"Наполеон Бонопарт."}},{"russian":{"caption":"Современный человек чувствует неустойчивость всего, что делается вокруг него. У него такое ощущение, что все должно рухнуть, и все почему-то держится. Окружающая жизнь гнетет его двойным гнетом, то есть и тем, что все должно рухнуть, и тем, что все еще держится.","author":"Фазиль Искандер."}},{"russian":{"caption":"Если любишь прибыль, ищи ее приличным путем. Тысяча на то перед тобою благословенных ремесел.","author":"Г.С. Сковорода."}},{"russian":{"caption":"Я пыталась утопить свои печали, но эти ублюдки научились плавать.","author":"Фрида Кало."}},{"russian":{"caption":"При напряжении необходимо разряжение. Его нет. Освежение. Его нет. Рабочий после завода идет в кабак – и прав. Я – рабочий без кабака, вечный завод.","author":"Марина Цветаева."}},{"russian":{"caption":"Много дружеских связей расторгнуто, много домов обращено в развалины доверием к клевете.","author":"Лукиан."}},{"english":"Never wear anything that panics the cat. -- P. J. O'Rourke.","russian":{"caption":"Никогда не надевайте ничего, что может напугать вашего кота.","author":"Патрик О'Рурк."}},{"russian":{"caption":"Если вы учите вы ребенок читать, то он или ее сможет пройти тест на грамотность.","author":"Джордж Буш-младший."}},{"russian":{"caption":"Случайностей не существует – всё на этом свете либо испытание, либо наказание, либо награда, либо предвестие.","author":"Вольтер."}},{"russian":{"caption":"На словах все люди одинаковы, и только поступки выявляют их различия.","author":"Жан Мольер."}},{"english":"The uneducated are not fools, just more easily fooled. -- Carl Sagan.","russian":{"caption":"Необразованные - не дураки, их просто легче одурачить.","author":"Карл Саган."}},{"russian":{"caption":"Знающим я назвать себя не смею. Я был ищущим и всё ещё остаюсь им, но ищу я уже не на звёздах и не в книгах, я начинаю слышать то, чему учит меня шумящая во мне кровь.","author":"Герман Гессе."}},{"russian":{"caption":"Если вы попытаетесь все понять, вы не поймете ничего. Лучший путь – понять себя, и тогда вы поймете все.","author":"Сунрю Судзуки."}},{"english":"The redundancy of a language is related to the existence of crossword puzzles. -- Claude Shannon.","russian":{"caption":"Избыточность языка нужна для того, чтобы можно было составлять кроссворды.","author":"Клауди Шеннон."}},{"russian":{"caption":"В современной России – стране моральных уродов, улыбающихся рабов и тупоголовых громил – перестали замечать пошлость, поскольку в Советской России развилась своя, особая разновидность пошляка, сочетающего деспотизм с поддельной культурой.","author":"В.В. Набоков."}},{"english":"What is to give light must endure burning. -- Viktor Frankl.","russian":{"caption":"То, что даёт свет, должно выдерживать пламя.","author":"Виктор Франкл."}},{"russian":{"caption":"Вы учите людей как к вам относиться тем, что позволяете, чего не позволяете и что поощряете.","author":"Тони Гаскинс."}},{"russian":{"caption":"В сущности, становишься очень требовательным человеком, когда оправдываешь для себя свою жизнь творчеством: особенно разучиваешься нравиться людям. Становишься слишком серьёзным – они это чувствуют: дьявольская серьёзность скрывается в человеке, который стремится уважать своё творчество.","author":"Фридрих Ницше. Письмо Петеру Гасту, 7 апреля 1888 г."}},{"russian":{"caption":"Деньги были, деньги будут, сейчас денег нет.","author":"Борис Березовский."}},{"russian":{"caption":"Если ты вознамерился изменить себя, делай это каждый день.","author":"Китайская мудрость."}},{"russian":{"caption":"Демократия не может стать выше уровня того человеческого материала, из которого составлены ее избиратели.","author":"Бернард Шоу."}},{"russian":{"caption":"Живи хорошо. Это величайшая месть.","author":"Талмуд."}},{"english":"Science is a way of thinking much more than it is a body of knowledge. -- Carl Sagan.","russian":{"caption":"Наука – это скорее способ мышления, чем собрание знаний.","author":"Карл Саган."}},{"russian":{"caption":"Любовь в реальности – суровая и ужасная вещь по сравнению с любовью в мечтах.","author":"Ф.М. Достоевский."}},{"english":"Get your facts first, then you can distort them as you please. -- Mark Twain.","russian":{"caption":"Для начала раздобудь факты, а уж потом искажай их как твоей душе угодно.","author":"Марк Твен"}},{"russian":{"caption":"Когда человек перестает верить в себя, он начинает верить в счастливый случай.","author":"Эдгар Хоу."}},{"russian":{"caption":"Ни один удар, кроме солнечного, не должен оставаться без ответа.","author":"Мухаммед Али."}},{"english":"Courage is the most important of all the virtues, because without courage you can’t practice any other virtue consistently. You can practice any virtue erratically, but nothing consistently without courage. -- Maya Angelou","russian":{"caption":"Смелость – наиболее важная добродетель, потому что без неё вы не можете пользоваться другими добродетелями постоянно. Эпизодически можете, постоянно – нет.","author":"Майя Ангелоу."}},{"english":"If you can speak about what you care about to a person you disagree with, without denigrating them or insulting them, then you may actually be heard. -- Amy Poehler.","russian":{"caption":"Если вы в состоянии говорить о том, что вас заботит с человеком, с которым вы не согласны, не прибегая при этом к клевете и оскорблениям, тогда вас действительно могут услышать.","author":"Эми Полер."}},{"russian":{"caption":"Оглядываясь на пережитое, я вспоминаю рассказ об одном старике, который на смертном ложе поведал, что его жизнь была полна неприятностей, большинство из которых так и не случилось.","author":"Уинстон Черчилль."}},{"russian":{"caption":"Только вам одному известно, подлы ли вы и жестокосердны, или честны и благочестивы; другие вас вовсе не видят; они составляют себе о вас представление на основании внутренних догадок, они видят не столько вашу природу, сколько ваше умение вести себя среди людей; поэтому не считайтесь с их приговором, считайтесь лишь со своим.","author":"Мишель де Монтень."}},{"english":"An invasion of armies can be resisted, but not an idea whose time has come. -- Victor Hugo.","russian":{"caption":"Можно отразить нападение неприятельской армии, но не торжество идеи, время которой наступило.","author":"Виктор Гюго."}},{"english":"Never think that God&rsquo;s delays are God&rsquo;s denials. Hold on; hold fast; hold out. Patience is genius. -- Comte de Buffon.","russian":{"caption":"Не путайте Божьи задержки с Божьими запретами. Держитесь, терпите, тяните время. Терпение – признак гениальности.","author":"Жорж-Луи Леклерк де Бюффон."}},{"russian":{"caption":"Жужжащая скука программы партии, серый, неприметный вид ее вождей привлекают массы как собственное отражение. Хочешь быть тираном – будь скучен… И все же, чтобы вступить в единственную существующую партию, надо обладать более чем средним запасом бесчестности.","author":"Иосиф Бродский."}},{"russian":{"caption":"Что действительно меня ввело в шок в России, что до сих пор не могу понять, так это отношение к мертвым. Вокруг Москвы огромное количество массовых захоронений времен сталинских репрессий. Но никто этим не интересуется, никто серьезно этим не занимается, чтобы перезахоронить, отдать дань памяти. Как-то мы искали место под наш торговый центр, нашли его, и вдруг выясняется, что там – массовые захоронения. Мы направили письмо в ФСБ с вопросом, как здесь строить. Ответ пришел быстро: ничего страшного, это последствия криминальных времен Сталина. И все. Мы отказались.","author":"​Леннарт Дальгрен, бывший директор IKEA в России."}},{"russian":{"caption":"Иллюзия понимания прошлого придает нам чрезмерную уверенность в наших способностях предвидеть будущее.","author":"Насим Талеб."}},{"russian":{"caption":"Всё мёртвое плывёт по течению, против течения может плыть только живое.","author":"Гилберт Честертон."}},{"english":"None are more hopelessly enslaved than those who falsely believe they are free. -- Johann Wolfgang von Goethe","russian":{"caption":"Никто так безнадежно не порабощен, как тот, кто безосновательно считает себя свободным.","author":"Гёте"}},{"english":"-- As soon as you see something, you already start to intellectualize it. As soon as you intellectualize something, it is no longer what you saw.","russian":{"caption":"Как только ты начинаешь видеть что-то, ты сразу же начинаешь об этом размышлять. Как только ты начинаешь об этом размышлять, оно перестает быть тем, что ты увидел.","author":"Шанрю Судзуки."}},{"english":"Everyone in the world was programmed by the place they were born, hemmed in by their beliefs, but you had to at least try to grow your own brain. -- Scott Westerfeld.","russian":{"caption":"Каждый в этим мире запрограммирован местом своего рождения, каждому с детства привиты традиционные верования. Но нужно, все-таки,  хотя бы попытаться вырастить свой собственный мозг.","author":"Скотт Вестерфилд."}},{"russian":{"caption":"Учись так, как будто тебе предстоит жить вечно; живи так, как будто тебе предстоит умереть завтра.","author":"Отто фон Бисмарк."}},{"english":"Do something every day that you don&rsquo;t want to do; this is the golden rule for acquiring the habit of doing your duty without pain. -- Mark Twain.","russian":{"caption":"Делай каждый день что-нибудь, что не хочется делать. Это золотое правило для приобретения привычки выполнять неприятную работу без неприятных ощущений.","author":"Марк Твен."}},{"english":"Hard work never killed anybody, but why take a chance? -- Edgar Bergen.","russian":{"caption":"Тяжелый труд еще никого никогда не убил, но зачем же рисковать?","author":"Эдгар Берген."}},{"english":"Heresy is the side that loses. -- J.V. Fleming.","russian":{"caption":"Еретики – это всего лишь те, кто проиграл.","author":"Дж. Флеминг."}},{"english":"Summer bachelors, like summer breezes, are never as cool as they pretend to be. -- Nora Ephron.","russian":{"caption":"Летние холостяки – как летние бризы: никогда не бывают такими освежающими, какими кажутся.","author":"Нора Эфрон. cool = крутой (применительно к холостякам), прохладный (применительно к бризам). Игра слов-с."}},{"russian":{"caption":"Хорошие писатели тесно соприкасаются с жизнью. Посредственные – лишь поверхностно скользят по ней. А плохие насилуют её и оставляют растерзанную на съедение мухам.","author":"Рэй Брэдбери, «О скитаньях вечных и о Земле»."}},{"english":"豆腐の角に頭をぶつけて死ね","russian":{"caption":"Вусмерть расшибить голову об уголок тофу (умереть невозможным или нелепым способом).","author":"Японская пословица."}},{"russian":{"caption":"Вовсе необязательно соглашаться с собеседником, чтобы найти с ним общий  язык.","author":"Маргарет Тэтчер."}},{"russian":{"caption":"Умный человек иногда торопится, но ничего не делает второпях.","author":"Филип Честерфилд."}},{"english":"If you make a mistake, you should enjoy it. -- Adam Ant","russian":{"caption":"Если вы совершили ошибку – вам следует воспользоваться ей.","author":"Адам Ант."}},{"russian":{"caption":"Если Бог хочет сделать тебя счастливым, то он ведет тебя самой трудной дорогой, потому что легких путей к счастью не бывает.","author":"Далай-лама XIV."}},{"russian":{"caption":"Можно быть милым и умным мальчиком, прекрасно учиться в школе, отлично пройти курс университетских наук – и после нескольких лет исправного посещения кинематографа превратиться в идиота.","author":"Илья Ильф и Евгений Петров, «Одноэтажная Америка»."}},{"russian":{"caption":"Кто любит, чтобы ему льстили, – стоит льстеца.","author":"Шекспир."}},{"russian":{"caption":"Не насытится око зрением, не наполнится ухо слушанием.","author":"Екклесиаст."}},{"russian":{"caption":"Из ста людей едва ли один достоин того, чтобы с ним начать спор. Что же касается остальных, то пусть они говорят, что им угодно, так как desipere est juris gentium («У человека есть право быть неразумным»), и следует подумать над тем, что говорит Вольтер: «La paix vaut encore mieux que la verite» («Мир дороже истины»).","author":"Артур Шопенгауэр."}},{"english":"The reason the sun never set on the British Empire is because God doesn&rsquo;t trust the British in the dark.","russian":{"caption":"Солнце потому никогда не заходит над Британской империей, что Бог знает: нельзя доверять британцам, оставленным в темноте.","author":"Из Сети."}},{"english":"You don't need to win every medal to be successful. -- Jason Fried.","russian":{"caption":"Чтобы стать успешным, вовсе не обязательно выигрывать все существующие медали.","author":"Джейсон Фрид."}},{"russian":{"caption":"Жизнь подобна игрищам: иные приходят на них состязаться, иные торговать,  а самые счастливые – смотреть.","author":"Пифагор."}},{"english":"You can’t live a perfect day until you do something for someone who will never be able to repay you. -- John Wooden","russian":{"caption":"Прожитый день нельзя считать совершенным, если в течение его вы не сделали добра кому-то, у кого никогда не будет возможности отблагодарить вас.","author":"Джон Вуден."}},{"russian":{"caption":"Самая тяжёлая работа – та, которую мы не решаемся начать: она становится кошмаром.","author":"Шарль Бодлер."}},{"russian":{"caption":"В фантастических романах главное это было радио. При нем ожидалось счастье человечества. Вот радио есть, а счастья нет.","author":"Ильф и Петров, «Записные книжки»."}},{"russian":{"caption":"Безделье – не отдых.","author":"Фенимор Купер."}},{"russian":{"caption":"То, чего не можешь заполучить, всегда кажется лучше того, что имеешь. В этом и состоит романтика и идиотизм человеческой жизни.","author":"Эрих Мария Ремарк."}},{"russian":{"caption":"С тех пор как вышло из обычая носить на боку шпагу, совершенно необходимо иметь острый язык.","author":"Генрих Гейне."}},{"english":"Tact is the knack of making a point without making an enemy. -- Isaac Newton","russian":{"caption":"Такт – это умение высказывать своё мнение не наживая при этом врагов.","author":"Исаак Ньютон"}},{"english":"The whole history of the world is summed up in the fact that, when nations are strong, they are not always just, and when they wish to be just, they are no longer strong. -- Winston Churchill","russian":{"caption":"Вся мировая история сводится к тому факту, что пока нация сильна – она не склонна жить по закону, а когда склоняется к стремлению жить по закону – уже не сильна.","author":"Уинстон Черчилль"}},{"russian":{"caption":"Люди будущего, возможно, будут воспринимать наш этап развития цивилизации как эпоху интеллектуальной и экономической несостоятельности. Им будет трудно понять, почему мы воспринимали агрессию и конкуренцию как норму.","author":"Жак Фреско, «Все лучшее, что не купишь за деньги»."}},{"english":"A fanatic is one who can’t change his mind and won’t change the subject. -- Winston Churchill.","russian":{"caption":"Фанатик тот, кто не может изменить свои взгляды и не хочет изменить суть дела.","author":"Уинстон Черчилль."}},{"russian":{"caption":"Как бы хорошо ты ни говорил, если ты говоришь слишком много, то в конце концов станешь говорить глупости.","author":"Александр Дюма (отец)."}},{"english":"One must ask children and birds how cherries and strawberries taste. -- Johann Wolfgang von Goethe.","russian":{"caption":"О вкусе вишни и земляники спросите у птиц и детей.","author":"Гёте."}},{"russian":{"caption":"Если мне удается сделать доброе дело и это становится известным, я чувствую себя не вознагражденным, а наказанным.","author":"Николя де Шамфор."}},{"russian":{"caption":"Социализм есть знак того, что христианство не осуществило своей задачи в  мире.","author":"Николай Бердяев."}},{"english":"I believe in luck: how else can you explain the success of those you dislike? -- Jean Cocteau.","russian":{"caption":"Я верю в счастливый случай. Чем еще объяснить успех людей, которые вам не нравятся?","author":"Жан Кокто."}},{"russian":{"caption":"Биржа – это переход денег от активных игроков к терпеливым.","author":"Уоррен Баффет."}},{"english":"Don’t fear failure. Not failure, but low aim, is the crime. In great attempts it is glorious even to fail. -- Bruce Lee","russian":{"caption":"Не бойтесь ошибок. Не ошибки, а приземленные намерения – вот что преступно. В попытках достичь великого и ошибки величественны.","author":"Брюс Ли."}},{"english":"Don't live in a town where there are no doctors. -- Jewish Proverb.","russian":{"caption":"Не живи в городе, в котором нет ни одного доктора.","author":"Еврейская пословица."}}]