[{"russian":{"caption":"Не тот дурак, кто не умеет читать, а тот, кто думает, что всё прочитанное им – истина.","author":"Иво Андрич."}},{"english":"Creativity is…seeing something that doesn&rsquo;t exist already. You need to find out how you can bring it into being and that way be a playmate with God. -- Michele Shea.","russian":{"caption":"Креативность – умение видеть еще не существующие вещи. Если вы найдете способ воплотить их, то станете приятелем Бога.","author":"Мишель Ши."}},{"russian":{"caption":"Разбойники обирают преимущественно богатых, правительства же обирают преимущественно бедных, богатым же, помогающим им в их преступлениях, покровительствуют. Разбойники, делая свое дело, рискуют своей жизнью, правительства почти ничем не рискуют. Разбойники никого насильно не забирают в свою шайку, – правительства набирают своих солдат большей частью насильно. Разбойники делят добычу большей частью поровну, – правительства же распределяют добычу неравномерно: чем больше кто участвует в организованном обмане, тем больше он получает вознаграждения. Разбойники не развращают умышленно людей, – правительства же для достижения своих целей развращают целые поколения детей и взрослых ложными религиозными патриотическими учениями.","author":"Лев Толстой."}},{"russian":{"caption":"Все предприятия, начинающиеся с несдержанного рвения, поначалу могут реализовываться с большою силой, но в итоге обязательно проваливаются.","author":"Тацит."}},{"russian":{"caption":"Американские коллеги объяснили мне, что низкий уровень общей культуры и школьного образования в их стране – сознательное достижение ради экономических целей. Дело в том, что, начитавшись книг, образованный человек становится худшим покупателем: он меньше покупает и стиральных машин, и автомобилей, начинает предпочитать им Моцарта или Ван Гога, Шекспира или теоремы. От этого страдает экономика общества потребления и, прежде всего, доходы хозяев жизни – вот они и стремятся не допустить культурности и образованности (которые, вдобавок, мешают им манипулировать населением, как лишённым интеллекта стадом).","author":"В.И. Арнольд, из статьи «Новый обскурантизм и российское просвещение». Академик РАН, один из крупнейших математиков XX века."}},{"russian":{"caption":"Если мы будем ждать момента, когда всё, абсолютно всё будет готово, то мы никогда не начнем.","author":"Иван Тургенев."}},{"russian":{"caption":"Коней на переправе не меняют, а ослов менять можно и нужно.","author":"Александр Лебедь."}},{"russian":{"caption":"Современный человек считает, что читать и писать – это искусства, которым следует учиться, что стать архитектором, инженером или квалифицированным рабочим можно лишь благодаря серьёзному обучению, но жить – это нечто настолько простое, что не требуется никаких особых усилий, чтобы этому научиться. Просто потому, что каждый «живёт» по-своему, жизнь считается делом, в котором каждый – знаток.","author":"Эрих Фромм."}},{"russian":{"caption":"Кто царствует внутри самого себя и управляет своими страстями, желаниями и опасениями, тот более чем царь.","author":"Мильтон Джон."}},{"english":"Put more trust in nobility of character than in an oath. -- Solon.","russian":{"caption":"Благородству следует доверять больше, чем клятвам.","author":"Солон."}},{"russian":{"caption":"Говорят: «Кто рано встает, силы, деньжат и ума наберет». Я бы добавил, что набравшись ума он перестанет рано вставать.","author":"Марк Твен."}},{"english":"Not all those who wander are lost. -- J. R. R. Tolkien.","russian":{"caption":"Не каждый, кто отправиляется странствовать, пропадает без вести.","author":"Джон Толкин."}},{"russian":{"caption":"Справедливый человек не тот, который не совершает несправедливости, а тот, который, имея возможность быть несправедливым, не желает быть таковым.","author":"Менандр."}},{"russian":{"caption":"Если женщина пускается в объяснения, она хочет, чтобы ее убедили.","author":"Альфред де Мюссе."}},{"english":"You educate a man; you educate a man. You educate a woman; you educate a generation.","russian":{"caption":"Обучая мужчину, вы обучаете мужчину. Обучая женщину, вы обучаете поколение.","author":"Бригам Янг."}},{"russian":{"caption":"Вождь есть вождь. Он орёл, летящий высоко, и плевки всяких мерзавцев до него не долетают.","author":"Мобуту, диктатор Конго."}},{"english":"Three grand essentials to happiness in this life are something to do, something to love, and something to hope for. -- Joseph Addison.","russian":{"caption":"Три великих составляющих счастья в этой жизни – чем-то заниматься, что-то любить и на что-то надеяться.","author":"Джозеф Эддисон."}},{"english":"People forget how fast you did a job – but they remember how well you did it. -- Howard Newton","russian":{"caption":"Люди забудут, насколько ты быстро выполнил работу, но будут помнить насколько хорошо ты ее выполнил.","author":"Ховард Ньютон."}},{"russian":{"caption":"После поражения даже верхи становятся на некоторое время пацифистами. После победы даже низы – сторонники войны, по крайней мере пока не обнаружится, что для них победа не слишком отличается от поражения.","author":"Бертольд Брехт."}},{"russian":{"caption":"Добрый архитектор должен иметь хорошее понятие о словесных науках и об истории, уметь рисовать и знать математику, камнетесательство и перспективу; но сего еще не довольно, он должен быть честный, разумный и рассудительный человек; должен иметь живость и вкус в соображениях своих; без сих качеств ни совершенным архитектором, ни полезным обществу человеком он быть не может.","author":"Василий Баженов."}},{"russian":{"caption":"Когда немцы хотели вывесить флаг со свастикой над Амалиенборгом (королевский дворец в Копенгагене, резиденция королевской семьи – прим. ред.), тогда Кристиан Х заявил, что датский солдат немедленно его снимет. «Тогда этот датский солдат будет убит», – заметил немецкий главнокомандующий. «Этот датский солдат – я», – сказал король.","author":"Из «Военных дневников» Астрид Линдгрен."}},{"russian":{"caption":"Человек – это не мыслящее существо, обладающее эмоциями, но эмоциональное существо, которое иногда мыслит.","author":"Франтишек Коуколик."}},{"russian":{"caption":"В темные времена хорошо видно светлых людей.","author":"Эрих Мария Ремарк."}},{"russian":{"caption":"Будущее, мягко говоря, есть частная утопия индивидуума.","author":"Иосиф Бродский."}},{"english":"Everything happens for a reason but sometimes the reason is that you&rsquo;re stupid and you make bad decisions.","russian":{"caption":"У всех событий есть причина, но иногда причиной становится то, что вы тупой и приняли плохое решение.","author":"Из Сети."}},{"russian":{"caption":"Поверьте, если человек говорит о своих несчастьях, значит, тема эта доставляет ему определенное удовольствие – ведь истинное горе бессловесно.","author":"Сэмюэл Джонсон."}},{"russian":{"caption":"Правильное решение, принятое с опозданием, является ошибкой.","author":"Ли Якокка."}},{"english":"Cocaine is God’s way of saying you’re making too much money. -- Robin Williams.","russian":{"caption":"Кокаин – способ, которым Бог сообщает вам, что вы слишком много зарабатываете.","author":"Робин Уильямс."}},{"english":"Security is mostly a superstition. It does not exist in nature…. Life is either a daring adventure or nothing. -- Helen Keller","russian":{"caption":"Безопасность – не более чем иллюзия. Жизнь – или вызывающая авантюра, или ничто.","author":"Хелен Келлер."}},{"russian":{"caption":"Есть преступления хуже, чем сжигать книги. Например – не читать их.","author":"Рэй Брэдбери."}},{"english":"Plans are nothing; planning is everything. -- Dwight D. Eisenhower","russian":{"caption":"Планы – ничто. Планирование – всё.","author":"Двайт Эйзенхауэр."}},{"english":"Old minds are like old horses; you must exercise them if you wish to keep them in working order. -- John Adams","russian":{"caption":"Старые умы – как старые лошади: нуждаются в постоянных упражнениях чтобы быть в рабочем состоянии.","author":"Джон Адамс."}},{"russian":{"caption":"Единственный смысл жизни человека – это совершенствование своей бессмертной основы. Все другие формы деятельности бессмысленны по своей сути, в связи с неотвратимостью гибели.","author":"Лев Толстой."}},{"russian":{"caption":"Назойлив только глупец: умный человек сразу чувствует, приятно его общество или наскучило, и уходит за секунду до того, как станет ясно, что он – лишний.","author":"Жан де Лабрюйер."}},{"english":"Start by doing what is necessary, then what is possible, and suddenly you are doing the impossible. -- Francis of Assisi","russian":{"caption":"Начните делать то, что необходимо, затем сделайте то, что возможно – и вот уже вы на пути к невозможному.","author":"Франциск Ассизский."}},{"russian":{"caption":"Василиск обитает в пустыне, потому что всегда превращает в пустыню всё вокруг себя.","author":"Богемик, блоггер."}},{"russian":{"caption":"Как много вещей мы приобретаем потому только, что другие их приобретают, что они есть у большинства! Одна из причин наших бед – та, что мы живём по чужому примеру и что не разум держит нас в порядке, а привычка сбивает с пути.","author":"Луций Анней Сенека."}},{"english":"There are two mistakes one can make along the road to truth. Not going all the way and not starting. -- Buddha.","russian":{"caption":"Есть две ошибки, которые человек может совершить на пути к истине: не дойти и не начать.","author":"Будда."}},{"russian":{"caption":"Труднее всего в жизни запомнить, какой мост надо перейти, а какой надо сжечь.","author":"Бертран Рассел."}},{"english":"The talent for being happy is appreciating and liking what you have, instead of what you don't have. -- Woody Allen.","russian":{"caption":"Талант быть счастливым заключается в том, чтобы любить и высоко ценить то, что у тебя есть, а не то, чего у тебя нет.","author":"Вуди Ален."}},{"english":"The opportunity to secure ourselves against defeat lies in our own hands, but the opportunity of defeating the enemy is provided by the enemy himself. -- Sun Tzu.","russian":{"caption":"Возможность защитить себя от поражения находится в наших руках, но возможность нанести поражение врагу предоставляется нам самим врагом.","author":"Сунь Цзы, китайский военачальник V в. до н.э."}},{"russian":{"caption":"Всякий раз, когда оказываешься на стороне большинства, задумайся.","author":"Марк Твен."}},{"russian":{"caption":"Сдохла лошадь – слезь.","author":"Индейская пословица."}},{"english":"Ask advice only of your equals. -- Danish Proverb.","russian":{"caption":"Спрашивай совета только у равного.","author":"Датская пословица."}},{"english":"Never miss a chance to keep your mouth shut. -- Robert Newton Peck.","russian":{"caption":"Никогда не упускай шанса промолчать.","author":"Роберт Ньютон Пек."}},{"english":"Always do sober what you said you’d do drunk. That will teach you to keep your mouth shut. -- Ernest Hemingway","russian":{"caption":"Протрезвев, всегда выполняйте то, что обещали будучи пьяным. Это научит вас держать язык за зубами.","author":"Эрнест Хэмингуэй."}},{"russian":{"caption":"Всё повторяется, всё, что не было выстрадано до конца и искуплено.","author":"Герман Гессе."}},{"russian":{"caption":"Проблемы должны заставлять тебя действовать, а не вгонять в депрессию.","author":"Бернард Шоу."}},{"english":"Whenever I talk about belief, why do you always assume I&rsquo;m talking about god? – -- Shepherd Book, Serenity.","russian":{"caption":"Почему когда я рассуждаю о вере вы всё время считаете, что я размышляю о боге?","author":"Дерриал Бук, т/с «Безмятежность»."}},{"russian":{"caption":"Жениться можно богатым, бедным, слепым, юным, старым, здоровым, больным, русским, китайцам… Исключение составляют только безумные и сумасшедшие, дураки же, болваны и скоты могут жениться сколько им угодно.","author":"А.П. Чехов."}},{"english":"Doubt everything. Find your own light. -- Buddha","russian":{"caption":"Сомневайтесь во всем. Ищите свой собственный свет.","author":"Будда."}},{"russian":{"caption":"Единственный, кто поступал разумно, был мой портной. Он снимал с меня мерку заново каждый раз, когда видел меня, в то время как все остальные подходили ко мне со старыми мерками, ожидая, что я им буду соответствовать.","author":"Джордж Бернард Шоу."}},{"russian":{"caption":"Единственное, что мне в вас не нравится, это ваше вечное: «Что скажут люди.» «Люди» не строят вашу жизнь. А уж мою и подавно. Прежде всего думайте о себе. Вы сами должны устраивать свою жизнь. Неужели вы допустите, чтобы между вами и вашим желанием становилось то, что подумают другие?","author":"Теодор Драйзер, «Финансист»."}},{"english":"One man is as good as another until he has written a book. -- Benjamin Jowett.","russian":{"caption":"Один человек ничуть не лучше и не хуже другого до тех пор, пока не напишет книгу.","author":"Бенджамин Джоветт."}},{"russian":{"caption":"Интеллигентные речи и остроумные мысли уместны в интеллигентном обществе, в обыкновенном же они прямо ненавистны.","author":"Артур Шопенгауэр."}},{"english":"When you believe in a thing, believe in it all the way, implicitly and unquestionably. -- Walt Disney","russian":{"caption":"Если вы верите во что-то, то верьте в это до конца, молча и без оговорок.","author":"Уолт Дисней."}},{"english":"Modern paintings are like women, you&rsquo;ll never enjoy them if you try to understand them.","russian":{"caption":"Современная живопись – прямо как женщины: ей никогда не насладишься, если попробуешь ее понять.","author":"Фредди Меркьюри."}},{"english":"It's stasis that kills you off in the end, not ambition. -- Bono.","russian":{"caption":"Застой – вот что убивает, а не амбиции.","author":"Боно."}},{"russian":{"caption":"Многие мужчины, влюбившись в ямочку на щеке, по ошибке женятся на всей девушке.","author":"Стивен Ликок."}},{"english":"The remnants of a good upbringing lower our natural survival skills. -- Katia Kapovich's poem “A Portrait of a Dog as an Older Guy”.","russian":{"caption":"Последствия хорошего воспитания ухудшают наши природные навыки выживания.","author":"Катя Капович."}},{"russian":{"caption":"Переезд в Москву […] Вонь, камни, роскошь, нищета. Разврат. Собрались злодеи, ограбившие народ, набрали солдат, судей, чтобы оберегать их оргию, и пируют. Народу больше нечего делать, как, пользуясь страстями этих людей, выманивать у них назад награбленное.","author":"Л.Н. Толстой. Из дневников."}},{"russian":{"caption":"Кто в страхе живет, тот и гибнет от страха.","author":"Леонардо да Винчи."}},{"russian":{"caption":"Великая наука жить счастливо состоит в том, чтобы жить только в настоящем.","author":"Пифагор."}},{"russian":{"caption":"Я не верю, что можно изменить мир к лучшему. Я верю, что можно постараться не сделать его хуже.","author":"Чарльз Буковски."}},{"russian":{"caption":"Всякий высокий юмор начинается с того, что перестаёшь принимать всерьёз собственную персону.","author":"Герман Гессе."}},{"russian":{"caption":"Доброта и ум – свойства старости. В 20 лет женщине куда интереснее быть бессердечной и легкомысленной.","author":"Рэй Брэдбери."}},{"english":"Lead, follow, or get out of the way. -- Laurence J. Peter","russian":{"caption":"Или веди, или следуй, или уйди с дороги.","author":"Лоренц Питер."}},{"russian":{"caption":"Если убил воина в домашней драке, вспомнишь его, когда на врага пойдешь.","author":"Нигерийская пословица."}},{"russian":{"caption":"Некоторые люди способны понять принцип действия, досконально изучив всего один предмет или событие… Предметы и люди подчинены одному и тому же правилу. Если вы разбираетесь в чем-то одном, то разберетесь и в другом, по крайней мере в основных и общих чертах.","author":"Эр Ченг Иши, XI век."}},{"english":"I find television very educating. Every time somebody turns on the set, I go into the other room and read a book. -- Groucho Marx.","russian":{"caption":"Я нахожу, что телевидение очень способствует образованности. Каждый раз, когда кто-нибудь включает телевизор, я ухожу в соседнюю комнату читать книгу.","author":"Граучо Маркс."}},{"russian":{"caption":"Если захламленный стол означает беспорядок в голове, то что же означает пустой стол?","author":"Альберт Эйнштейн."}},{"russian":{"caption":"Дорога – это единственное, что тебе никогда не изменит. Наскучит уют, остынет любовь, и останется только Дорога, и где-то далеко впереди – Надежда, что будет любовь, покой…\r\n\r\nА сегодня ты снова в Дороге, и с тобой снова Тревожность. И не лги себе: без нее ты не можешь. Любовь и покой – это только мираж, без которого не бывает Дороги.","author":"Леонид Енгибаров."}},{"english":"Tact is the ability to describe others as they see themselves. -- Abraham Lincoln.","russian":{"caption":"Такт – умение описывать других так, как они сами себя видят.","author":"Авраам Линкольн."}},{"russian":{"caption":"Дни порой невыносимо и мучительно тянутся, а годы при этом нещадно летят.","author":"Максим Горький."}},{"russian":{"caption":"Первым моим учителем по философии жизни был плотник дядя Коля из деревни Ключики под Нижним Тагилом. Он сказал мне в 13 лет: «Делай хорошо, Саша, – плохо само получится».","author":"Александр Перцев."}},{"russian":{"caption":"В наших поступках мы не должны руководствоваться тем, любят нас или ненавидят.","author":"Этель Лилиан Войнич."}},{"english":"It is easier to believe than to doubt. -- Gene Fowler.","russian":{"caption":"Верить легче, чем сомневаться.","author":"Джин Флауэр."}},{"russian":{"caption":"Одним из серьёзных ощущений, связанных с нашим временем, стало ощущение надвигающегося абсурда, когда безумие становится более или менее нормальным явлением.","author":"Сергей Довлатов."}},{"russian":{"caption":"Человек, не чувствующий в себе силы внутренним достоинством внушить уважение, инстинктивно боится сближения с подчинёнными и старается внешними выражениями важности отдалить от себя критику.","author":"Лев Толстой."}},{"english":"Beware of the person of one book. -- Thomas Aquinas.","russian":{"caption":"Остерегайтесь людей, прочитавших всего одну книгу.","author":"Томас Аквинас."}},{"english":"Be a yardstick of quality. Some people aren't used to an environment where excellence is expected. -- Steve Jobs","russian":{"caption":"Будьте эталоном качества. Многие люди не привыкли жить в обстановке, где требуется совершенство.","author":"Стив Джобс."}},{"english":"Our great democracies still tend to think that a stupid man is more likely to be honest than a clever man. -- Bertrand Russell","russian":{"caption":"Наши великие демократии по-прежнему склонны исходить их того, что глупые люди более честны, чем умные.","author":"Бертран Рассел"}},{"russian":{"caption":"Невыносимо жить в стране, в которой нет чувства юмора, но еще невыносимее было бы жить в стране, в которой чувство юмора необходимо, для того, чтобы выжить.","author":"Бертольд Брехт."}},{"russian":{"caption":"Я люблю жить в XIX веке. Зря думают, что я отстал. Страна живет в XVIII веке. Это время перехода к рынку в Европе.","author":"Александр Перцев."}},{"english":"About the only thing that comes to us without effort is old age. -- Gloria Pitzer.","russian":{"caption":"Старость – единственное, что приходит к нам без затраты усилий.","author":"Глория Питцер."}},{"russian":{"caption":"Ты часто жаловался мне, что тебя «не понимают»! На это даже Гете и Ньютон не жаловались.","author":"А.П. Чехов брату."}},{"russian":{"caption":"Когда я родилась, то была так удивлена, что не разговаривала полтора года.","author":"Грейси Аллен."}},{"russian":{"caption":"По пути я нагнал какую-то в полном беспорядке идущую часть Вяземского полка (человек 400). Никогда еще не видел такой безобразной картины. Вперемежку с солдатами шли бабы и дети. Бабы несли ружья, а дети – снаряжение своих мужей и отцов. Все это по дороге ело, курило, садилось, где угодно, и растянулось на огромном протяжении. Оказалось, что эта безобразная орава была укомплектована для 1-го батальона Вяземского полка, расположенного там, куда я ехал, и вел эту беспардонную команду полковник Эрасмус, который и сам впоследствии оказался таким же беспардонным, как и эти люди. Конечно, вся эта ватага мною была тотчас остановлена и приведена в христианскую веру, начиная с полковника Эрасмуса».","author":"Розеншильд фон Паулин. «Воспоминания о кампании 1914–1915 годов»."}},{"russian":{"caption":"Больше мужества нужно порой для того, чтобы вести себя не героически, а просто по-человечески.","author":"Герман Гессе."}},{"russian":{"caption":"Я играл живьем для 50 тысяч человек и для 50 человек, и я могу сказать вам, что для 50 человек играть труднее. 50 тысяч человек превращаются в единый организм, а пятьдесят – нет.","author":"Из нобелевской речи Боба Дилана."}},{"russian":{"caption":"«Я это сделал», – говорит моя память. «Я не мог этого сделать», – говорит моя гордость и остаётся непреклонной. В конце концов память уступает.","author":"Фридрих Ницше «По ту сторону Добра и Зла»."}},{"english":"To kill an error is as good a service as, and sometimes even better than, the establishing of a new truth or fact. -- Charles Darwin","russian":{"caption":"Устранение ошибки не менее, а иногда и более полезное дело, чем открытие чего-то нового.","author":"Чарльз Дарвин."}},{"russian":{"caption":"Самые глубокие противоречия между людьми обусловлены их пониманием свободы.","author":"Карл Ясперс."}},{"english":"The business of America is not business. Neither is it war. The business of America is justice and securing the blessings of liberty. -- George F. Will.","russian":{"caption":"Бизнес в Америке – это не бизнес. И это не война. Это справедливость и защита ценностей свободы.","author":"Джордж Уилл. На днях смотрел очередной выпуск «Орла и решки». На этот раз ведущие отправились в Йеллоустоунский заповедник. Оксане выпало жить сутки на 100 долларов, чего в тех краях явно недостаточно, и она решила заработать мытьем машин. Рядом с ней останавливались респектабельные и вполне чистые машины, чтобы дать человеку возможность заработать. Просто так денег бы не дали, а вот за желание заработать оплачивали даже ненужную услугу. Вот об этом речь, если кому-то эта цитата покажется пафосной и лицемерной."}},{"english":"Time has no divisions to mark its passage, there is never a thunderstorm or blare of trumpets to announce the beginning of a new month or year. Even when a new century begins it is only we mortals who ring bells and fire off pistols. -- Thomas Mann.","russian":{"caption":"У природы нет меток для отмеривания прошедших интервалов. Когда сменяется месяц или год, не случается, скажем, ураган, не звучит трубный глас с небес. И только мы, смертные, встречая новое столетие, палим из пушек и бьем в колокола.","author":"Томас Ман."}},{"russian":{"caption":"Ну кто меня может заменить? Убью сразу! Извините…","author":"В.С. Черномырдин."}},{"russian":{"caption":"По самой своей натуре мы несчастны всегда и при всех обстоятельствах, ибо, когда желания рисуют нам идеал счастья, они сочетают наши нынешние обстоятельства с удовольствиями, нам сейчас недоступными. Но вот мы обрели эти удовольствия, а счастья не прибавилось, потому что изменились обстоятельства, а с ними – и наши желания…","author":"Блез Паскаль."}},{"russian":{"caption":"Запад – это не только мир, где допускается любый проступок во время карнавала, где Мамбо маньяки останавливают прохожих на улицах, а молодежь бьется с пеной у рта в рок-н-ролльной эпилепсии. На Западе в тоже самое время царство звука Вагнера, Моцарта, Бетховена и Шумана, и литературное царство Гете, Гюго и Шиллера управляют миллионами…Запад в то же самое время является землей университетов, музеев, книг, рабочих фабрик, мыслящих умов и залитых потом лиц.\r\n\r\nНа протяжении столетий независимо от того, сколько бы цилиндрических шляп из синего лисьего меха и модных новых автомобилей мы не импортировали, мы никогда не делали этого с цивилизацией. Причина – наше жадное стремление вырвать плод без каких-либо усилий. Пока наше понимание Запада остается ошибочным, мы никогда не сможем приблизиться к нему даже на один шаг.","author":"Осман Юксель, турецкий журналист и политик. 1950-е гг."}},{"russian":{"caption":"Все, что должно быть сказано, уже было сказано. Но так как никто не слушал, все должно быть повторено снова.","author":"Андре Жид."}},{"russian":{"caption":"Дружбу, которая дается за деньги, а не приобретается величием и благородством души, можно купить, но нельзя удержать, чтобы воспользоваться ею в трудное время.","author":"Никколо Макиавелли."}}]