[{"russian":{"caption":"– Где вы пропадали, вас так давно не было видно?\r\n– Я жил.","author":"Эрнст Юнгер."}},{"russian":{"caption":"Над чем бы учёные ни работали, у них всё равно получается оружие.","author":"Курт Воннегут."}},{"russian":{"caption":"Каким смелым и самоуверенным становится тот, кто обретает убежденность, что его любят.","author":"Зигмунд Фрейд."}},{"english":"When something that honest is said it usually needs a few minutes of silence to dissipate. -- Pamela Ribon.","russian":{"caption":"Если в разговоре прозвучало что-нибудь откровенное, то нужно несколько минут тишины, чтобы оно рассеялось в воздухе.","author":"Памела Рибон."}},{"russian":{"caption":"Искусство нам дано, чтобы не умереть от истины.","author":"Фридрих Ницше."}},{"english":"Guard well within yourself that treasure, kindness. Know how to give without hesitation, how to lose without regret, how to acquire without meanness. -- George Sand.","russian":{"caption":"Храни в себе доброту, это умение отдавать без колебаний, терять без сожалений, приобретать без подлости.","author":"Жорж Санд."}},{"russian":{"caption":"Не звони ночами друзьям.\r\nНе зевай, в присутствии дам,\r\nИ не рисуй на глобусе новых\r\nНедоразвитых стран.","author":"Группа ADO, из песни «Веди себя хорошо», 1996 г."}},{"russian":{"caption":"В жизни со всем приходится считаться, кроме души.","author":"Марина Цветаева."}},{"english":"A little Madness in the Spring Is wholesome even for the King. -- Emily Dickinson.","russian":{"caption":"Небольшое весеннее безумство целительно даже для короля.","author":"Эмили Дикинсон."}},{"russian":{"caption":"Люди труднее всего прощают нам то плохое, что они о нас сказали.","author":"Андре Моруа."}},{"english":"In any moment of decision, the best thing you can do is the right thing, the next best thing is the wrong thing, and the worst thing you can do is nothing. -- Theodore Roosevelt.","russian":{"caption":"В каждый момент принятия решения самое полезное, что можно сделать – поступить правильно; второе по полезности – поступить неправильно; и самое худшее – не сделать ничего.","author":"Теодор Рузвельт."}},{"english":"He who is in love with himself has at least this advantage – he won't encounter many rivals. -- Georg C. Lichtenberg","russian":{"caption":"У того, кто любит себя, есть как минимум одно преимущество: он избавлен от столкновений с соперниками.","author":"Джордж Лихтенберг."}},{"english":"Men are equal; it is not birth but virtue that makes the difference. -- Voltaire.","russian":{"caption":"Люди равны. Не происхождение, а доблести делают их неравными.","author":"Вольтер."}},{"russian":{"caption":"Выдержки из высочайших указов Императора Павла I от 1799 года для непременного исполнения всем живущим в столице:\r\n\r\nФевраля 18-го. Запрещается танцовать вальс.\r\n\r\nАпреля 2-го. Запрещается иметь тупей (взбитый хохолок прически), на лоб опущеной.\r\n\r\nОктября 26-го. Дабы младшие пред старшими где бы то не было снимали шляпы.\r\n\r\nМайя 6-го. Запрещается дамам носить через плечо разноцветные ленты на подобие кавалерских.\r\n\r\nИюня 17-го. Запрещается всем носить низкие большие пукли (завитые крупными кольцами пряди волос, локоны).\r\n\r\nИюля 28-го. Чтоб малолетные дети на улицу из домов выпущаемы не были без присмотру.\r\n\r\nАвгуста 12-го. Чтоб те, кто желает иметь на окошках горшки с цветами, держали бы оные по внутренную сторону окон, но если по наружную, то не иначе, чтоб были решетки, и запрещается носить жабо. Чтоб никто не имел бакенбард.","author":"Журнал «Русская старина» , 1884 год, т.41, № 2."}},{"russian":{"caption":"Жизнь – не страдание и не наслаждение, а дело, которое мы обязаны делать  и честно довести его до конца.","author":"Алексис де Токвиль."}},{"russian":{"caption":"Боксеры лучше других знают, что в жизни больше всех достается людям, которые опускают руки.","author":"Из Сети."}},{"english":"Government is not reason, it is not eloquence it is force. Like fire, it is a dangerous servant and fearful master. -- George Washington","russian":{"caption":"Правительство – не место для рассуждений или красноречия, это сила. Как и огонь, это опасный слуга и грозный хозяин.","author":"Джордж Вашингтон"}},{"russian":{"caption":"Люди, которые населяют землю, речью владеют лучше, чем разумом. Души у них бессмертны, а тела бренны; ум у них ветрен и суетлив, а плоть груба, но ранима; обычаи у всех разные, а суеверия одинаковые; дерзостны безудержно, за надежду цепляются до самого конца; труд их напрасен, а судьба изменчива; хоть каждый человек и смертен, но все вместе, благодаря смене поколений, существуют из век в век; время их пролетает так, что быстрая смерть опережает медлительную мудрость, отчего жизнь человеческая такая жалкая.","author":"Апулей."}},{"english":"If you break your neck, if you have nothing to eat, if your house is on fire, then you got a problem. Everything else is inconvenience. -- Robert Fulghum.","russian":{"caption":"Если вы сломали себе шею, если вам нечего есть, если ваш дом горит – вот это проблемы. Все остальное – неудобства.","author":"Роберт Фулхум."}},{"english":"Words are a heavy thing… they weigh you down. If birds talked, they couldn't fly. -- Sy Rosen and Christian Williams.","russian":{"caption":"Слова – тяжелый груз, который тянет вас вниз. Если бы птицы умели разговаривать – они бы не могли летать.","author":"Сай Розен и Кристиан Вильямс."}},{"russian":{"caption":"Русский мыслящий человек мыслит, как русский царь правит; последний при каждом столкновении с неприятным законом говорит: «Я выше закона» и отвергает старый закон, не улаживая столкновения. Русский мыслящий человек при встрече с вопросом, не поддающимся его привычным воззрениям, но возбуждаемый логикой, здравым смыслом, говорит: «Я выше логики» и отвергает самый вопрос, не разрешая его. Произволу власти соответствует произвол мысли.","author":"Василий Осипович Ключевский."}},{"russian":{"caption":"Тот, кто хвалит тебя за то, чего у тебя нет, хочет получить от тебя то, что у тебя есть.","author":"Юджин Маньюэл."}},{"russian":{"caption":"Человек я простой. Ром, свиная грудинка и яичница – вот и всё, что мне нужно. Да вон тот мыс, с которого видны корабли, проходящие по морю…","author":"Роберт Льюис Стивенсон."}},{"english":"I believe in everything until it's disproved. So I believe in fairies, the myths, dragons. It all exists, even if it's in your mind. Who&rsquo;s to say that dreams and nightmares aren't as real as the here and now? -- John Lennon.","russian":{"caption":"Я верю во что угодно, пока это не опровергнуто: в сказки, мифы, драконов. Всё это существует, пусть даже в чьем-то сознании. Кто сказал, что мечты и ночные кошмары не так же реальны, как то, что мы видим здесь и сейчас?","author":"Джон Леннон"}},{"russian":{"caption":"О самом сокровенном рассказывают только совершенно чужим людям.","author":"Гилберт Честертон."}},{"russian":{"caption":"Процент дураков во всех профессиях примерно один и тот же. Ну, допустим, если ты возьмешь десять министров – добрая половина обязательно дураки. Десять купцов – пропорция та же. Десять полотеров или дворников – картина не изменилась. Десять миллионеров, десять бедняков – тот же закон природы. Совершенно железный закон… Поэтому, мой друг, вероятно, Герцен и советовал считаться с глупостью как с огромной социальной силой.","author":"Анатолий Мариенгоф."}},{"english":"Strong hope is a much greater stimulant of life than any single realized joy could be. -- Friedrich Nietzsche","russian":{"caption":"Сильная надежда – более мощный жизненный стимул, чем любое удовольствие.","author":"Фридрих Ницше."}},{"russian":{"caption":"Если кто-то раздражён – лучше не пытаться заговорить с ним, пусть даже и по-доброму. Он похож на раненого, которому даже ласковое поглаживание раздражает рану.","author":"Паисий Святогорец."}},{"russian":{"caption":"Любовный ореол мужчины создан любовью к нему женщин, ореол женщины – любовью ее к себе.","author":"Марина Цветаева."}},{"russian":{"caption":"Перед Сенатом, недалеко от Зимнего дворца, который, скажу мимоходом, сильно напоминает собою казармы – конная статуя Петра Великого, рукой указывающего на Неву. Народ своеобразно толкует это указание. Царь, говорит он, указывает одной рукой на Сенат, а другою – на реку, желая этим выразить, что лучше утопиться в Неве, чем судиться в Сенате.","author":"Из дневниковых записей М.К. Башкирцевой за 1876 г."}},{"english":"The study of literature is the food of youth, the delight of old age, the ornament of prosperity, the refuge and comfort extended in adversity, a delight at home, no burden abroad, a companion at night, and in our travels, and in the country. -- Cicero, Pro Archia 16.","russian":{"caption":"Изучение литературы – питание для юности, наслаждение для старости, украшение для процветающих, убежище и утешение для бедствующих, радость дома, облегчение на чужбине, компания ночью,  в путешествии и за городом.","author":"Цицерон."}},{"russian":{"caption":"Когда мне тяжело, я всегда напоминаю себе о том, что если я сдамся – лучше не станет.","author":"Майк Тайсон."}},{"russian":{"caption":"Всякий слышит лишь то, что понимает.","author":"Тит Макций Плавт."}},{"russian":{"caption":"Правительство могло бы с миром отпустить криптовалюты, позволив им спокойно существовать и не принимая их в качестве платежного средства, и, по моему мнению, именно так ему и следовало бы поступить. Однако я думаю, что рано или поздно власти займутся регулированием цифровых валют, чем совсем сживут их со свету.","author":"Джеффри Майрон."}},{"russian":{"caption":"Человек – это животное, которое сошло с ума. И из этого безумия есть два выхода: ему необходимо снова стать животным, или же стать бОльшим, чем человек.","author":"Карл Юнг."}},{"russian":{"caption":"Одиночество обусловлено не отсутствием людей вокруг, а невозможностью говорить с людьми о том, что кажется тебе существенным, или неприемлемостью твоих воззрений для других.","author":"Карл Юнг."}},{"russian":{"caption":"Не отвечай глупому по глупости его, чтоб и тебе не сделаться подобным ему.","author":"Соломон."}},{"russian":{"caption":"Университеты и школы упражняются в шизоидных ролевых играх, в которых лишенная мотиваций, бесперспективно-интеллигентная молодежь учится подстраиваться под общие стандарты просвещенной бессмысленности.","author":"Петер Слотердайк, немецкий философ."}},{"russian":{"caption":"Сегодня нам нужны великие учителя больше, чем когда-либо. Всё начинается с зародыша любви. Любви к музыке. Любви к истории. Для меня это была любовь к науке.","author":"Стивен Хокинг."}},{"english":"Wise men speak because they have something to say; Fools because they have to say something. -- Plato.","russian":{"caption":"Мудрецы говорят, когда у них есть что-нибудь, о чем они хотят рассказать. Дураки – когда у них есть желание сказать что-нибудь.","author":"Платон."}},{"russian":{"caption":"Вопрос, не решённый дипломатами, ещё меньше решается порохом и кровью.","author":"Лев Толстой."}},{"russian":{"caption":"Жизнь имеет право, законное право, требовать от нас, чтобы мы отдали ей большую часть себя.","author":"Джеймс Джойс."}},{"english":"A lie gets halfway around the world before the truth has a chance to get its pants on. -- Winston Churchill","russian":{"caption":"Ложь успеет полмира облететь, пока правда надевает штаны.","author":"Уинстон Черчилль"}},{"english":"If all the year were playing holidays; To sport would be as tedious as to work. -- William Shakespeare.","russian":{"caption":"Если круглый год предаваться досугу, то устанешь не меньше, чем от тяжкого труда.","author":"Вильям Шекспир."}},{"russian":{"caption":"Нужно ублажать свое тело, чтобы душе не надоело в нем жить.","author":"Уинстон Черчилль."}},{"russian":{"caption":"Истина любит действовать открыто.","author":"Шекспир."}},{"english":"Wanting to be someone you&rsquo;re not is a waste of the person you are. -- Kurt Cobain.","russian":{"caption":"Желание превратиться в кого-то, кем ты не являешься – это растрачивание того, кем ты являешься.","author":"Курт Кобейн."}},{"russian":{"caption":"Если вы ненавидите человека, вы ненавидите в нём то, что является частью вас самих. То, что не является нашей частью, нас не беспокоит.","author":"Герман Гессе."}},{"english":"A nail that sticks out will be hammered.","russian":{"caption":"Обязательно найдется кто-то, кто дозабьет торчащий из доски гвоздь.","author":"Японская пословица. Интересно, это аналог русского «Не высовывайся» или о том, что незаконченное дело всегда найдет продолжателя?"}},{"russian":{"caption":"Очень трудно заставить себя говорить, труднее заставить себя молчать, ещё труднее заставить себя думать, но самое трудное – это заставить себя чувствовать.","author":"Василий  Сухомлинский."}},{"russian":{"caption":"Дайте себе торжественное обещание никогда не писать «атмосферные осадки», если можно сказать «дождь».","author":"Стивен Кинг."}},{"russian":{"caption":"Изменение – это процесс, который происходит, если боль от того, что ты остаёшься тем же, превышает боль от того, что ты изменяешься.","author":"Филипп Берг."}},{"russian":{"caption":"Я впервые узнал, как встречают Новый год. Сам я стал принимать участие в таких вечеринках только в ссылке, встречал 1908 год в Березове и 1911 в Ялуторовске: прослушав доклад, обсуждали партийные задачи в наступающем году. Всегда без выпивки, а иногда и без чая.","author":"Из воспоминаний И. П. Павлова, революционера, члена большевистской партии с 1906 г."}},{"russian":{"caption":"Ты никогда не сможешь забыть то, что хочешь забыть больше всего.","author":"Чак Паланик."}},{"english":"Fright can transform into petrol. I get stage fright all the time; the more I act, the more I feel it. But you just have to use it to your advantage. Just like grief, fear engenders a huge amount of energy and you have to make it work for the better, otherwise you’d crumble. -- Dame Judy Dench’s advice to her younger self.","russian":{"caption":"Страх можно превращать в топливо. Так или иначе, мы всегда чего-то боимся; чем больше делаешь – тем больше страха испытываешь. Но его нужно уметь направлять для своей пользы. Как и горе, страх выделяет большое количество энергии, и если вы не заставляете ее работать на улучшение ситуации – будете раздавлены.","author":"Джуди Денч."}},{"english":"A man who fears suffering is already suffering from what he fears. -- Michel de Montaigne.","russian":{"caption":"Человек, который боится страданий, уже страдает от своего страха.","author":"Мишель де Монтень."}},{"russian":{"caption":"Там, где начинается свобода печати, – свобода мысли кончается.","author":"Максимилиан Волошин."}},{"russian":{"caption":"Книга должна быть ледорубом для замёрзшего моря внутри нас…","author":"Франц Кафка."}},{"russian":{"caption":"Я тоже с детства мечтала завести кошку или кота. Но мне не разрешали. Мать их не выносит. Я вообще ни разу в жизни не получала того, что очень хотелось. Ни разу. Не веришь? Тебе не понять, что это значит. У тебя не будет того, что тебе хочется… Ты свыкаешься с этой мыслью и постепенно перестаешь даже понимать, что же тебе нужно.","author":"Харуки Мураками. «Хроники заводной птицы»."}},{"english":"A party of order or stability, and a party of progress or reform, are both necessary elements of a healthy state of political life. -- John Stuart Mill.","russian":{"caption":"Для здоровой политической жизни необходимы как партия порядка и стабильности, так и партия прогресса и реформ.","author":"Джон Стюарт Милль."}},{"english":"But Sasha was from Russia, where the sunsets are longer, the dawns less sudden and sentences are often left unfinished from doubt as how to best end them. -- Virginia Woolf, Orlando.","russian":{"caption":"Но Саша была родом из России, где рассветы продолжительнее, закаты не так неожиданны, а предложения часто остаются незаконченными, потому что заранее неизвестно, как бы их получше закончить.","author":"Вирджиния Вульф, «Орландо»."}},{"russian":{"caption":"Время нужно только для того, чтобы всё не происходило одновременно.","author":"Альберт Эйнштейн"}},{"russian":{"caption":"Я не создал фашизм, я извлек его из умов итальянцев.","author":"Бенито Муссолини."}},{"russian":{"caption":"Пьянство не рождает пороков: оно их обнаруживает. Счастье не меняет нравов: оно их подчеркивает.","author":"Сократ."}},{"russian":{"caption":"Всякий, восхваляющий диктатора, либо заинтересован, либо дурак.","author":"Из Сети."}},{"russian":{"caption":"Если не можешь быть доброжелательным – не будь, по крайней мере, прямолинейным.","author":"Юдит Мартин."}},{"russian":{"caption":"Для того чтобы жить, человеку нужны воспоминания, как топливо. Все равно какие воспоминания. Дорогие или никчемные, суперважные или нелепые – все они просто топливо… ненужные, случайные, бросовые, одноразовые – всё сгодится, лишь бы огонь не погас.","author":"Харуки Мураками."}},{"russian":{"caption":"Кто настолько глух, что даже от друга не хочет услышать правды, тот безнадежен.","author":"Цицерон."}},{"english":"Europe was created by history. America was created by philosophy. -- Margaret Thatcher.","russian":{"caption":"Европу создала История, Америку – Философия.","author":"Маргарет Тэтчер."}},{"english":"Most people overestimate what they can do in one year and underestimate what they can do in ten years. -- Bill Gates.","russian":{"caption":"В большинстве своем люди переоценивают то, что они могут сделать за год и недооценивают того, что они могут сделать за 10 лет.","author":"Билл Гейтс."}},{"russian":{"caption":"Единственный способ иметь дело с несвободным миром – быть настолько свободным, чтобы уже сам факт вашего существования стал восстанием.","author":"Альбер Камю."}},{"russian":{"caption":"Не тому налитое – хуже пролитого.","author":"Российская поговорка."}},{"russian":{"caption":"Людей делает общительными их неспособность переносить одиночество, – то есть самих себя.","author":"Шопенгауэр."}},{"russian":{"caption":"Когда я работал на телевидении в Чехословакии, каждый артист, который появлялся в эфире, должен был вписать все свои реплики в специальную форму и отправить ее цензорам – мы называли это «отправить наверх». Однажды я работал с двумя жонглерами, которые должны были выступать в эстрадном представлении. Как и всегда, я должен был представить цензорам то, что артисты собираются сказать в эфире. Но, естественно, жонглеры не собирались говорить ничего. Я пытался объяснить это цензорам, но без толку. Тогда я попросил жонглеров заполнить эту чертову форму самостоятельно, что они и сделали. Они написали что-то вроде «Эй! Хоп! Хоп! Хоп! Ап! Ах!» Бумага вернулась к нам с печатью «одобрено». Диалог был признан наверху неопасным .","author":"Милош  Форман."}},{"russian":{"caption":"Жизнь человеческая на земле не просто воинское служение, а бой.","author":"Франческо  Петрарка."}},{"russian":{"caption":"Есть много способов сделать карьеру, но самый верный из них – родиться в нужной семье.","author":"Дональд Трамп."}},{"russian":{"caption":"Когда религия соединяется с политикой, рождается инквизиция.","author":"Альбер Камю."}},{"russian":{"caption":"Победа над варварами. Эксплуатация варваров. Союз с варварами. Победа варваров. Такова судьба империи.","author":"Гилберт Честертон."}},{"russian":{"caption":"Каждая женщина считает себя незаменимой и полагает, что могла бы легко заменить любую другую.","author":"Питигрилли."}},{"english":"Parents are never as bad as kids think they are. -- Matt Witten.","russian":{"caption":"Родители никогда не бывают настолько плохи, как думают о них дети.","author":"Мэт Виттен."}},{"russian":{"caption":"Слабость велика, сила ничтожна. Когда человек родится, он слаб и гибок; когда он умирает, он крепок и чёрств. Когда дерево произрастает, оно гибко и нежно, а когда оно сухо и жёстко, оно умирает. Чёрствость и сила – спутники смерти. Гибкость и слабость выражают свежесть бытия. Поэтому, что не отвердело, то победит.","author":"Николай Лесков."}},{"russian":{"caption":"Каждое зло как-то компенсируется. Меньше денег – меньше забот. Меньше успехов – меньше завистников. Даже в тех случаях, когда нам не до шуток, нас угнетает не неприятность сама по себе, а то как мы ее воспринимаем.","author":"Сенека."}},{"russian":{"caption":"Когда исполняешь музыку, никогда не думай о тех, кто тебя слушает.","author":"Роберт Шуман."}},{"russian":{"caption":"Одна лишь сила упрочивает независимость. Только в случае готовности к борьбе можно внушить уважение к себе и найти союзников вместо покровителей.","author":"Екатерина II Великая."}},{"russian":{"caption":"Я не знаю более сладкого и глубокого ощущения, чем то, которое испытываешь, встречая свои собственные, никому не высказанные мысли в произведении человека далёкой культуры, отделённого от нас веками. Тогда только перестаёшь на мгновение чувствовать себя одиноким и понимаешь общность внутренней жизни всех людей, общность веры и страданий всех времён.","author":"Дмитрий Мережковский."}},{"russian":{"caption":"От заклинаний мало толку. Нужно три месяца, чтобы запомнить простейшее из них, а только ты его используешь, как оно – пшик! – и исчезло. Это самое дурацкое в магии. Ты двадцать лет тратишь на то, чтобы выучить заклинание и вызвать себе в спальню обнаженных девственниц, но к тому времени ты насквозь пропитываешься ртутными парами, а твои глаза перестают видеть, испорченные чтением старых гримуаров. Ты даже вспомнить не сможешь, зачем тебе эти девственницы понадобились.","author":"Терри Пратчетт, «Цвет волшебства»."}},{"russian":{"caption":"Потеряв ногу или глаз, человек знает об этом; потеряв личность, знать об этом невозможно, поскольку некому осознать потерю.","author":"Оливер Сакс."}},{"russian":{"caption":"Я решил приняться за главный труд Шопенгауэра – «Мир как воля», но с первых же страниц Шопенгауэр выругал меня невеждой и запретил читать себя дальше, пока я не ознакомлюсь с Кантом и «Четверичным корнем».","author":"Сергей Прокофьев."}},{"russian":{"caption":"Быть искренним в жизни – значит вступить в бой с неравным оружием и бороться с открытой грудью против человека, защищенного панцирем и готового нанести вам удар кинжалом.","author":"Оноре Мирабо."}},{"english":"Please do not be cynical. I hate cynicism. For the record, it&rsquo;s my least favorite quality. It doesn&rsquo;t lead anywhere. -- Conan O'Brien","russian":{"caption":"Пожалуйста, не будьте циничными. Цинизм – мое самое нелюбимое свойство человека. Он никуда не ведет.","author":"Конан О'Брайан."}},{"english":"It has been said of the Iliad that anyone who starts reading it as history will find that it is full of fiction but, equally, anyone who starts reading it as fiction will find that it is full of history. -- Arnold Toynbee. -- (via historical-nonfiction)","russian":{"caption":"В Илиаде сказано, что  каждый, кто будет читать ее как книгу, описывающую реальные события, найдет в ней немало вымысла. Но тот, кто воспримет ее как сказку, найдет в ней немало достоверных фактов.","author":"Арнольд Тойнби."}},{"russian":{"caption":"Ненависть – не противоположность любви. Равнодушие – противоположность.","author":"Их Сети."}},{"russian":{"caption":"Вселенная возникает для нас благодаря тому, что наш интеллект выливает впечатления, получаемые извне, в формы времени, пространства и причинности.","author":"Артур Шопенгауэр."}},{"russian":{"caption":"Интересно, однако, что помещик стремится не столько к своему обогащению, сколько к разорению крестьян. Их богатство его раздражает, и он готов идти на убытки ради своего властолюбия и самодурства. Позже, когда Шипов убежит и начнет свою «одиссею» странствий по всей России, после каждого бегства с необычайной энергией и талантом вновь изыскивая способы развивать начинаемые с нуля предприятия, организовывая торговлю и ремесла в Одессе или в Кавказской армии, покупая и продавая товары то у калмыков, то в Константинополе, живя то без паспорта, то по поддельному паспорту, – барин будет буквально разоряться, рассылая по всем направлениям агентов и тратя огромные деньги из своих все более скудеющих ресурсов, лишь бы поймать и жестоко расправиться с мятежным беглецом.","author":"Из книги Юрия Лотмана «Беседы о русской культуре». Эпизод о мемуарах крепостного Николая Шипова."}},{"english":"Criticize the act, not the person. -- Mary Kay Ash","russian":{"caption":"Критикуйте поступок, а не человека.","author":"Мэри Кей Эш."}},{"english":"Basic research is what I am doing when I don’t know what I am doing. -- Wernher von Braun.","russian":{"caption":"Самым трудным вопросом, который мне хотелось исследовать – как называется то, что я делаю, когда я не знаю, что я делаю.","author":"Вернер фон Браун."}},{"russian":{"caption":"Вопрос «когда жилось лучше, тогда или сейчас?» похож на «Кого ты больше любишь, папу или маму?». Прошлое для меня – мама, сейчас – папа.","author":"Олег Анофриев."}},{"english":"Fish and visitors smell in three days. -- Benjamin Franklin.","russian":{"caption":"Неприятно пахнуть через 3 дня начинают рыба и приехавшие в гости.","author":"Бенджамин Франклин."}},{"english":"Rich people have small TVs and big libraries, and poor people have small libraries and big TVs. -- Zig Ziglar","russian":{"caption":"У богатых людей маленькие телевизоры и большие библиотеки. У бедных – наоборот.","author":"Зиг Зигар."}},{"english":"If you have knowledge, let others light their candles at it. -- Margaret Fuller.","russian":{"caption":"Если у тебя есть огонек знания – позволь и другим зажечь от него свои свечи.","author":"Маргарет Фуллер."}}]