[{"english":"Do what’s right for you, as long as it don’t hurt no one. -- Elvis Presley.","russian":{"caption":"Делай то, что считаешь правильным настолько долго, насколько это не причиняет боли другим.","author":"Элвис Пресли."}},{"english":"The only way to deal with an unfree world is to become so absolutely free that your very existence is an act of rebellion. -- Albert Camus","russian":{"caption":"Единственный способ разобраться с окружающим нас несвободным миром – быть настолько свободным, что само ваше существование стало бы актом сопротивления.","author":"Альбер Камю"}},{"russian":{"caption":"А затем, когда большевики согнали князя анархиста и с другой квартиры, «оказалось», что надо переселяться из Москвы в уездный город Дмитров, а там существовать в столь пещерных условиях, какие и не снились никакому анархисту.\r\n\r\nТам Кропоткин и кончил свои дни, пережив истинно миллион терзаний: муки от голода, муки от цинги, муки от холода, муки за старую княгиню, изнемогавшую в непрерывных заботах и хлопотах о куске гнилого хлеба…\r\n\r\nСтарый, маленький, несчастный князь мечтал раздобыть себе валенки. Но так и не раздобыл, – только напрасно истратил несколько месяцев, – месяцев! – на получение ордера на эти валенки. А вечера он проводил при свете лучины, дописывая свое посмертное произведение «Об этике»…","author":"​И.А. Бунин о последних днях П.А. Кропоткина."}},{"russian":{"caption":"В большинстве случаев последний, до кого доходят слухи, тот, кого они касаются.","author":"Джованни Боккаччо."}},{"english":"The things that will destroy America are prosperity-at-any-price, peace-at-any-price, safety-first instead of duty-first, the love of soft living, and the get-rich-quick theory of life. -- Theodore Roosevelt","russian":{"caption":"Вот вещи, которые погубят Америку: процветание-любой-ценой, мир-любой-ценой, в-первую-очередь-безопасность вместо в-первую-очередь-налоги, любовь к комфорту и хочу-всё-и-сразу.","author":"Теодор Рузвельт."}},{"russian":{"caption":"Никто не станет разыскивать скрытые добродетели.","author":"Оноре де Бальзак."}},{"russian":{"caption":"Многие вещи невозможны лишь потому, что мы привыкли считать их таковыми.","author":"Шарль Дюкло."}},{"english":"Never criticize a man until you&rsquo;ve walked a mile in his moccasins. -- Native American Proverb.","russian":{"caption":"Не критикуй человека, пока не пройдешь милю в его мокасинах.","author":"Пословица американских индейцев."}},{"russian":{"caption":"Порой я говорю с людьми так, как ребёнок со своей куклой: он знает, что кукла не понимает его, но он получает радость от общения.","author":"Артур Шопенгауэр."}},{"russian":{"caption":"Филология подразумевает серию техник (для каждого конкретного случая индивидуальных), которые дают возможность проверить историческую значимость любого свидетельства. Это очень сложный процесс, но многие выдающиеся ученые ХХ века научили нас тому, что ложь, даже намеренная ложь, имеет определенную историческую ценность, эти исторические свидетельства нужно подвергать анализу. Сам акт подделки очень многое говорит о намерениях тех, кто эту подделку изготавливает.","author":"Карло Гинзбург."}},{"english":"A woman's whole life is a history of the affections.","russian":{"caption":"Вся жизнь женщины – это история ее привязанностей.","author":"Вашингтон Ирвинг."}},{"russian":{"caption":"Сердце человека очень похоже на море: в нём случаются штормы, приливы и отливы, и в своих глубинах оно хранит свои жемчужины.","author":"Винсент ван Гог."}},{"russian":{"caption":"Зашли мы с Грубиным в ресторан. Напротив входа сидит швейцар. Мы слышим:\r\n\r\n– Извиняюсь, молодые люди, а двери за собой не обязательно прикрывать?!","author":"Сергей Довлатов. “Соло на ундервуде”."}},{"russian":{"caption":"С тех пор как вышло из обычая носить на боку шпагу, совершенно необходимо иметь острый язык.","author":"Генрих Гейне."}},{"russian":{"caption":"В то время каждый мушкетёрский полк состоял из 1726 человек, а каждый гренадерский полк из 4 000 человек фронтовых, а между тем, редко случалось выставить на плац-параде 800 человек мушкетёрского полка, потому что командир полка, в то время безграничный его хозяин, отбирал по 20-25 человек с каждой роты для своих личных надобностей или же отдавал их в услужение частным лицам, а заработки их, точно по праву, удерживал за собой… При штабе полка имелось большое здание, назначенное для полковых повозок, лошадей и возчиков, тут же находились квартиры для 24 мастеров, обязанных исправлять ружья и амуницию, записанных в полковой штат. Командир полка делал из этой мастерской фабрику, где постоянно работали около 100 человек на него. То же делали и ротные командиры.","author":"Г. Реймерс, иностранец, находившийся на русской службе, писал о российской армии первой половины 1780-х гг."}},{"english":"People are always angry at anyone who chooses very individual standards for his life; because of the extraordinary treatment which that man grants to himself, they feel degraded, like ordinary beings. -- Friedrich Nieztsche.","russian":{"caption":"Люди всегда злятся на того, кто выбрал себе слишком необычные стандарты жизни. Экстраординарность напоминает им о собственной заурядности.","author":"Фридрих Ницше."}},{"english":"The more a person limits himself, the more resourceful he becomes. -- Søren Kierkegaard","russian":{"caption":"Чем больше человек ограничивает себя, тем большими ресурсами располагает.","author":"Сёрен Къеркегор."}},{"english":"A bee is never as busy as it seems; it's just that it can't buzz any slower. -- Kin Hubbard.","russian":{"caption":"Пчелы не так уж и заняты всё время, как может показаться. Просто они не умеют жужжать медленнее.","author":"Кин Хаббард."}},{"english":"The price good men pay for indifference to public affairs is to be ruled by evil men. -- Plato.","russian":{"caption":"Цена за безразличие, с которым хорошие люди относятся к злоупотреблениям – правление плохих людей.","author":"Платон."}},{"russian":{"caption":"Жизнь знает не время, а дела и события.","author":"Александр Грин."}},{"russian":{"caption":"Первое, что я говорю студентам: на моих лекциях запрещена фраза «Rossiya dumaet, chto». Я никогда не встречал господина Россию. Вы встречали господина Россию? Я такого парня не знаю. Я всем говорю: в России не может быть одной точки зрения. Могут быть популярные точки зрения, но это гораздо более сложное общество, чем думают американцы и европейцы.","author":"Из интервью бывшего посла США в России Майкла Макфола."}},{"russian":{"caption":"Развитие - процесс подсознательный, который сразу же прекращается,  когда о нем начинают думать.","author":"Бернард Шоу."}},{"english":"All generalizations are dangerous, even this one. -- Alexandre Dumas.","russian":{"caption":"Всякое обобщение опасно. Даже это.","author":"Александр Дюма."}},{"english":"Two things are infinite: the universe and human stupidity; and I’m not sure about the universe. -- Albert Einstein.","russian":{"caption":"Две вещи бесконечны: вселенная и человеческая глупость. Причем насчет вселенной я не уверен.","author":"Альберт Эйнштейн."}},{"russian":{"caption":"Умным людям трудно отделаться от заблуждения и не думать, будто посредственность завидует им и считает их за исключение. На самом же деле посредственность считает их за нечто вполне излишнее, без чего легко обойтись.","author":"Фридрих Ницше."}},{"russian":{"caption":"Интересно было бы разрешить вопрос, почему самые талантливые натуры в нашей русской жизни не дают того, что они наверное бы дали во всякой другой стране в Европе. Вероятно, причина заключается в низком уровне общего интеллектуального развития; успех слишком легок, нет достаточно стимулов, достаточно точек опоры, нет пищи для сравнения, нет ничего, что бы поощряло развитие умов и характеров; вот почему самые одаренные натуры долго остаются детьми, подающими блестящие надежды, чтоб затем сразу, без перехода, стать стариками, ворчливыми и выжившими из ума.","author":"Анна Тютчева."}},{"russian":{"caption":"Газон перед вашим коттеджем, за которым вы тщательно ухаживаете, есть не что иное, как природа под гнетом тоталитарного режима.","author":"Майкл Поллан."}},{"russian":{"caption":"Тот, кто наблюдает за игрой со стороны, часто видит в ней больше, чем её участники.","author":"Гораций Уолпол."}},{"russian":{"caption":"Человек, умеющий обнимать – хороший человек.","author":"Фёдор Михайлович Достоевский."}},{"russian":{"caption":"Проблемы никогда нельзя разрешить с тем же образом мыслей, который их породил.","author":"Альберт Эйнштейн."}},{"russian":{"caption":"Гениальные поэты только и занимаются подражанием и перепевом. А оригинальные образы и формы – создают слабые поэты. И это – естественно. Зачем человеку, как грибу, питаться неорганическими соединениями, над чем-то думать, что-то изобретать? Надо обирать предшествующих поэтов – самым бессовестным образом.","author":"Федор Сологуб."}},{"russian":{"caption":"Я могу им это объяснить, но я не могу за них это понять.","author":"Дэн Разер."}},{"russian":{"caption":"В словах, которые должен усиливать суффикс «-изм», изначально проявляется какая-то особая претензия, волевая тенденция, часто – враждебность. Движение становится интенсивнее за счет субстанции. Это слова для сектантов, для людей, которые читали только одну книгу, для таких, которые «клянутся на своем знамени и бескомпромиссно стоят за правое дело», короче – для разъездных агентов и путешественников по общим местам. Разговор с человеком, который сразу заявляет, что он реалист, скорее всего, очень скоро вызовет у тебя раздражение. Такой человек обычно имеет ограниченное представление о реальности, так же как идеалист – ограниченное представление об идеях, а эгоист – ограниченное представление о «я». Все они наклеивают на свободу ярлык.","author":"Эрнст Юнгер."}},{"english":"In every age it has been the tyrant, the oppressor and the exploiter who has wrapped himself in the cloak of patriotism, or religion, or both to deceive and overawe the people. -- Eugene V. Debs.","russian":{"caption":"Во все времена жили тираны, притеснители и эксплуататоры, рядившиеся в покровы патриотизма, или религиозности, или того и другого сразу, чтобы обманывать и держать в повиновении людей.","author":"Юджин Дебс."}},{"russian":{"caption":"Еще до объявления войны я, помню, читал в самых серьезнейших из наших газет, при расчете о шансах войны и необходимо предстоящих издержек, что, конечно, «вступив в Болгарию, нам придется кормить не только нашу армию, но и болгарское население, умирающее с голоду». Я это сам читал и могу указать, где читал, и вот, после такого-то понятия о болгарах, об этих угнетенных, измученных, за которых мы пришли с берегов Финского залива и всех русских рек отдавать свою кровь, – вдруг мы увидели прелестные болгарские домики, кругом них садики, цветы, плоды, скот, обработанную землю, родящую чуть не сторицею, и, в довершение всего, по три православных церкви на одну мечеть, – это за веру-то угнетенных!","author":"Ф.М. Достоевский, «Дневник писателя» (о русско-турецкой войне 1877-1878 гг.)"}},{"english":"The art of war is simple enough. Find out where your enemy is. Get at him as soon as you can. Strike him as hard as you can, and keep moving on. -- Ulysses S. Grant.","russian":{"caption":"Война – это просто. Найди врага, подбеги к нему как можно скорее, врежь как следует и продолжай преследовать.","author":"Улисс Грант."}},{"russian":{"caption":"У нас, у русских, две Родины – наша Россия и Европа.","author":"Ф.М. Достоевский."}},{"russian":{"caption":"Всегда встречаются люди, о которых вы скажете: «За что он меня невзлюбил? Я же ему ничего не сделал». Ошибаетесь! Вы нанесли ему самое тяжкое оскорбление: вы – живое отрицание его натуры.","author":"Андре Моруа."}},{"russian":{"caption":"Когда я был молод, все говорили мне: «Вот увидишь, когда тебе будет 50…» И что? Мне 50 – но я так ничего и не увидел.","author":"Эрик Сати."}},{"russian":{"caption":"Изучай правила, чтобы знать, как правильно их нарушить.","author":"Далай-Лама XIV."}},{"russian":{"caption":"Встреча двух личностей подобна контакту двух химических веществ: если есть хоть малейшая реакция, изменяются оба элемента.","author":"Карл Густав Юнг."}},{"english":"A loud voice cannot compete with a clear voice, even if it's a whisper. -- Barry Neil Kaufman.","russian":{"caption":"Громкий голос не заменит ясности речи, даже если умеющий изъясняться ясно говорит шепотом.","author":"Барри Нейл Кауфман."}},{"russian":{"caption":"Единственное, что может стать для человека роком, – это вера в рок: она подавляет движение.","author":"Мартин Бубер."}},{"english":"The best ideas are common property. -- Seneca.","russian":{"caption":"Лучшие идеи – общественное достояние.","author":"Сенека."}},{"russian":{"caption":"Если бы люди сходили с ума на один лад, то они могли бы ужиться довольно  хорошо.","author":"Фрэнсис Бэкон."}},{"russian":{"caption":"Если кто-то приводит вас к себе домой, и оказывается, что у него нет книг – то, ради Бога, не спите с ним.","author":"Джон Уотерс."}},{"russian":{"caption":"Уменье держать слово, держать крепко, точно, лопнуть, но сдержать слово, – вот самое важное, чему надо учиться у американских деловых людей.","author":"Ильф и Петров, «Одноэтажная Америка»."}},{"russian":{"caption":"Процент дураков во всех профессиях примерно один и тот же. Ну, допустим, если ты возьмешь десять министров – добрая половина обязательно дураки. Десять купцов – пропорция та же. Десять полотеров или дворников – картина не изменилась. Десять миллионеров, десять бедняков – тот же закон природы. Совершенно железный закон… Поэтому, мой друг, вероятно, Герцен и советовал считаться с глупостью как с огромной социальной силой.","author":"Анатолий Мариенгоф."}},{"russian":{"caption":"Немного здравого смысла, немного терпимости, немного чувства юмора, и можно очень уютно устроиться на этой планете.","author":"Сомерсет Моэм."}},{"english":"Don't go around saying the world owes you a living. The world owes you nothing. It was here first. -- Mark Twain.","russian":{"caption":"Не разглагольствуй перед всеми о том, что, мол, мир тебе чем-то обязан. Мир ничего тебе не должен. Он здесь дольше, чем ты.","author":"Марк Твен"}},{"russian":{"caption":"Наша простота или бедность вызывают не «уважение», но насмешки и вредят нашей кредитоспособности, торговой и политической, ибо торгуем мы с буржуазией и кредиты получаем от буржуазии.","author":"Нарком иностранных дел СССР Г.В. Чичерин. 1920-е гг."}},{"russian":{"caption":"Мы не можем обладать ничем великим на земле, не обладая самими людьми, от чьей милости все земные вещи исходят. Людей же нельзя уловить на иную наживку, кроме Гуманности. Посему будь осторожен и не пренебрегай ею.","author":"Лоренцо Медичи."}},{"russian":{"caption":"Что магометанство сделало для арабов, то большевизм может сделать для русских. И как Али был низвержен политиками, которые поддержали пророка только после его успеха, так и подлинные коммунисты могут быть низвержены теми, кто только сейчас сплачивается вокруг большевиков.\r\n\r\nЕсли это произойдет, то следующей ступенью развития станет азиатская империя со всей ее помпезностью и роскошью, а коммунизм в исторической ретроспективе останется столь же малой величиной в большевизме, как воздержание от алкоголя в магометанстве. Как мировая сила, стремящаяся к победе революции или созданию империи, большевизм рано или поздно войдет в отчаянный конфликт с Америкой.","author":"Бертран Рассел. 1918 г."}},{"english":"Writing is a way of talking without being interrupted. -- Jules Renard.","russian":{"caption":"Написание текста – способ разговаривать без риска, что тебя перебьют.","author":"Жюль Ренар."}},{"english":"I hope our wisdom will grow with our power, and teach us that the less we use our power the greater it will be. -- Thomas Jefferson.","russian":{"caption":"Я надеюсь, что наша мудрость  будет расти вместе с нашей мощью, и мы поймем, что чем меньше мы используем силу, тем сильнее будем.","author":"Томас Джефферсон."}},{"english":"Be kind, for everyone you meet is fighting a hard battle. -- Plato.","russian":{"caption":"Будь милосерден, ведь каждый, кого ты встречаешь на своем пути – участник жестокой битвы.","author":"Платон."}},{"english":"From the happy expression on their faces you might have supposed that they welcomed the war. I have met with men who loved stamps, and stones, and snakes, but I could not imagine any man loving war. -- Margot Asquith.","russian":{"caption":"По счастливым выражениям на их лицах можно было подумать, что они приветствуют войну. Я встречала в жизни людей, которые любят штампы, камни, змей, но я и представить не могла, что существует кто-то, кто любит войну.","author":"Маргот Асквид."}},{"russian":{"caption":"В жизни – с возрастом – начинаешь понимать силу человека, постоянно думающего. Это огромная сила, покоряющая. Всё гибнет: молодость, обаяние, страсти – всё стареет и разрушается. Мысль не гибнет, и прекрасен человек, который несёт её через жизнь.","author":"Василий Шукшин."}},{"english":"An insincere and evil friend is more to be feared than a wild beast; a wild beast may wound your body, but an evil friend will wound your mind. -- Buddha","russian":{"caption":"Неискренних и злых друзей следует опасаться больше, чем диких зверей. Зверь может поранить лишь ваше тело, тогда как злые друзья – ваше сознание.","author":"Будда."}},{"russian":{"caption":"Мужчины лгут меньше, чем женщины, кроме тех случаев, когда они говорят о своих чувствах.","author":"Принцесса Диана."}},{"russian":{"caption":"Нам судьбой суждено встретиться снова в одном из февральских дней. Делаю ставку на тридцать первое.","author":"Иосиф Бродский."}},{"russian":{"caption":"Весь секрет культовых советских произведений заключается в том, что их авторам удалось, невзирая на цензурные, финансовые и прочие ограничения, написать или снять что-то, что соответствовало стандартам западного мейстрима. Это касается истернов Мотыля и Михалкова, комедий Гайдая, фантастики Стругацких и т.д. и т.п. Речь всегда идёт об отдельных, сделанных вручную произведениях, качeство которых соответствовало качеству продукции, производимой на Западе в промышленных масштабах.","author":"Богемик, блоггер."}},{"russian":{"caption":"Если постоянно не продвигаться вперед, прошлое будет тянуть назад. Прошлое ведет себя как мощный вихрь, засасывающий внутрь, который все время тянет человека обратно. Не двигаться вперед – значит подвергнуться регрессии. Нужно все время нести вперед факел нового огня – как в истории, так и в личной жизни. Если начать с грустью или даже с насмешкой оглядываться в прошлое, оно снова вами овладеет.","author":"Карл Густав Юнг."}},{"russian":{"caption":"Конец жизни печален, середина никуда не годится, а начало смешно.","author":"Вольтер."}},{"russian":{"caption":"Это ненормальное настроение современного молодого поколения выражается в каком-то беспокойстве, в жажде все новых удовольствий и впечатлений и в постоянном возрастании все новых потребностей, но без всякого желания для удовлетворения этих потребностей приложить свой собственный труд. Такое ненормальное настроение учащихся и в связи с ним поверхностность, неустойчивость характера, излишняя рассеянность и рядом с этим неврастения в значительной мере обусловливаются слишком сильными и самыми разнообразными впечатлениями, чрезмерным внешним возбуждением, усиливающимся неподходящими развлечениями и зрелищами…","author":"Выдержка из циркуляра Министерства народного просвещения Российской империи начала XX века."}},{"russian":{"caption":"Не пытайтесь казаться людям лучше, чем Вы есть на самом деле – на цыпочках долго не устоишь… но и не пытайтесь казаться хуже, чем Вы есть – на корточках тоже долго не просидишь.","author":"М.А. Булгаков."}},{"english":"I'm convinced that about half of what separates the successful entrepreneurs from the non-successful ones is pure perseverance. -- Steve Jobs.","russian":{"caption":"Убежден, что половину успешных предпринимателей отделяет от не успешных лишь настойчивость.","author":"Стив Джобс."}},{"russian":{"caption":"Счастливой жизни нет, есть только счастливые дни.","author":"Андре Терье."}},{"russian":{"caption":"Повторение не мать, а мачеха учения; мать учения – применение.","author":"Александр Николаевич Несмеянов."}},{"russian":{"caption":"Обязательное школьное образование – это, по сути, способ, позволяющий обкорнать природные способности человека и сделать его пригодным для эксплуатации.","author":"Эрнст Юнгер."}},{"english":"Each failure to sell will increase your chances for success at your next attempt. -- Og Mandino.","russian":{"caption":"Каждая неудачная попытка продаж увеличивает ваши шансы на успех в будущем.","author":"Ог Мандило."}},{"english":"War: a massacre of people who don&rsquo;t know each other for the profit of people who know each other but don&rsquo;t massacre each other. -- Paul Valery.","russian":{"caption":"Война – это когда незнакомые друг с другом люди участвуют в обоюдной резне ради прибылей людей, которые знают друг друга, но в резне не участвуют.","author":"Поль Валери."}},{"russian":{"caption":"Есть два типа людей: одни катят мир, а другие бегут рядом и кричат:«Боже, куда катится этот мир?»","author":"Жюль Ренар."}},{"russian":{"caption":"Самое важное в жизни – понять, какие мосты нужно пересечь, а какие – сжечь.","author":"Бертран Рассел."}},{"russian":{"caption":"С древних времен общество делится на элиту, люмпенов и таких, как мы.","author":"Из школьного сочинения."}},{"english":"To be trusted is a greater compliment than being loved. -- George MacDonald.","russian":{"caption":"Доверие – лучшая похвала.","author":"Джордж Макдональд."}},{"russian":{"caption":"Чувство объективного восприятия реальности люди, им не обладающие, часто называют цинизмом.","author":"Джордж Бернард Шоу."}},{"russian":{"caption":"Я всю свою любовь отдал тем, кто не любил меня. И теперь, когда любят меня наисветлейшие люди, я не могу любить, я не умею.","author":"Сергей Есенин."}},{"english":"If you're going through hell, keep going. -- Winston Churchill","russian":{"caption":"Если идешь через ад – продолжай идти.","author":"Уинстон Черчилль"}},{"russian":{"caption":"Труднее всего угнаться за веком. Только что ты, запыхавшись, догнал его, оседлал как следует, вспрыгнул и поехал на нем, – как он снова делает скачок, сбрасывает тебя и снова сломя голову мчится вперед, a ты плетешься сзади – усталый, сбитый с толку, ничего не понимающий.","author":"Аркадий Аверченко."}},{"russian":{"caption":"Есть противники, поражение от которых – величайший позор, а победа над ними не прибавляет славы ни на волос.","author":"Эразм Роттердамский."}},{"russian":{"caption":"Кость, брошенная собаке, не есть милосердие. Милосердие – это кость, поделенная с собакой, когда ты голоден не меньше ее.","author":"Джек Лондон."}},{"russian":{"caption":"Слова, которые ты произносишь, превращаются в дом, в котором ты живешь.","author":"Гафиз."}},{"russian":{"caption":"Недостаток разговоров об очевидном в том, что они развращают сознание своей легкостью, своим легко обретаемым ощущением правоты.","author":"Иосиф Бродский, нобелевская лекция, 1987 г."}},{"russian":{"caption":"Разумный человек приспосабливается к миру; неразумный – упорно пытается  приспособить мир к себе. Поэтому прогресс зависит от неразумных людей.","author":"Бернард Шоу."}},{"russian":{"caption":"Я не боюсь того, кто изучает 10,000 различных ударов. Я боюсь того, кто изучает один удар 10,000 раз.","author":"Брюс Ли."}},{"russian":{"caption":"Многие готовы скорее умереть, чем подумать. Часто, кстати, так и случается.","author":"Бертран Рассел."}},{"russian":{"caption":"Что же ты хмуришься, брат, – спросил его Кирила Петрович, – или псарня моя тебе не нравится?» – «Нет, – отвечал он сурово, – псарня чудная, вряд людям вашим житье такое ж, как вашим собакам». Один из псарей обиделся. «Мы на свое житье, – сказал он, – благодаря бога и барина не жалуемся, а что правда, то правда, иному и дворянину не худо бы променять усадьбу на любую здешнюю конурку. Ему было б и сытнее и теплее». Кирила Петрович громко засмеялся при дерзком замечании своего холопа, а гости вослед за ним захохотали, хотя и чувствовали, что шутка псаря могла отнестися и к ним.","author":"А.С. Пушкин, «Дубровский»."}},{"russian":{"caption":"По разрешению Ягоды, с его письмом я ездил на Беломор[канал], на свидание с братом, сидевшим в лагере. Письмо Ягоды сделало лагерное начальство очень предупредительным, за мной ухаживали. Когда я уезжал, спросили: «Как вы себя у нас чувствовали?» Огражденный от неприятностей письмом Ягоды, я ответил: «Как живая черно-бурая лиса в меховом магазине». Они застонали…","author":"Виктор Шкловский."}},{"english":"The pure and simple truth is rarely pure and never simple. -- Oscar Wilde.","russian":{"caption":"Простая и чистая истина редко чиста и никогда не проста.","author":"Оскар Уайлд."}},{"russian":{"caption":"Уже три века русская культура включает в себя западноевропейскую науку, технику, организацию государственного управления и т.п.; русская литература, музыка, живопись, архитектура принадлежат европейской культуре. Самобытность не означает некоего «особого пути», который не имеет ничего общего с техникой, экономикой и политической организацией других стран. Перед Россией не стоит задача «европеизации», поскольку она изначально принадлежит Европе. Нам нет нужды в том, чтобы кто-то нас «европеизировал» или «цивилизовал», – чаще всего такие «прогрессоры» приходят не из альтруистических побуждений.","author":"А.М. Руткевич, современный российский философ."}},{"russian":{"caption":"У  людей  неразумных  и  беспамятных  все случившееся с ними уплывает вместе с течением времени, и, ничего не удержав, ничего не накопив, вечно лишенные благ, но  полные  надежд, они  смотрят  в будущее, не замечая настоящего. И хоть судьба может и не  дать  их  надеждам сбыться, а все хорошее, что было в прошлом, неотъемлемо, – тем не менее  они проходят  мимо  верных  даров  судьбы,  грезят  о  ненадежном  будущем  и  в результате получают  по  заслугам.  Пренебрегая  разумом  и образованием – единственной твердой основой всех внешних благ, они собирают  и  копят  лишь эти блага и никогда не могут насытить алчность своей души.","author":"Плутарх, «Гай Марий и Пирр»."}},{"english":"When the Nazis and Communists first came to Czechoslovakia, they declared war on pornographers and perverts. Everyone applauded: who wants perverts running through the streets? But then, suddenly, Jesus Christ was a pervert, Shakespeare was a pervert, Hemingway was a pervert. It always starts with pornographers to open the door a little, but then the door is opened wide for all kinds of persecution. -- Milos Forman.","russian":{"caption":"Когда фашисты и коммунисты впервые появились в Чехословакии, они заявили, что будут бороться с извращенцами и порнографией. Окружающие были в восторге: кто же хочет, чтобы по улицам разгуливали извращенцы? Но внезапно оказалось, что в извращенцы при желании можно записать и Иисуса Христа, и Шекспира, и Хэмингуэя. Тогда приоткрыли небольшую дверцу для борьбы с порнографией. Но эта дверца внезапно широко распахнулась и через нее хлынули преследования всех мастей.","author":"Милош Форман."}},{"russian":{"caption":"Одиночество так же необходимо разуму, как воздержание в еде – телу, и точно так же гибельно, если оно слишком долго длится.","author":"Вовенарг."}},{"russian":{"caption":"Люди мало размышляют; они читают небрежно, судят поспешно и принимают мнения, как принимают монету, потому что она ходячая.","author":"Вольтер."}},{"russian":{"caption":"Представим себе, что вторая  революция завершена. Тогда средний человек со средними или ещё меньшими способностями не сможет предложить для продажи ничего, за что стоило бы платить деньги. Выход один – построить общество, основанное на человеческих ценностях, отличных от купли-продажи. Для строительства такого общества потребуется большая подготовка и большая борьба, которая при благоприятных обстоятельствах может вестись в идейной плоскости, а в противном случае – кто знает как?","author":"Основоположник кибернетики Норберт Винер о социальных последствиях автоматизации."}},{"russian":{"caption":"Серьезная философская работа может состоять полностью из анекдотов.","author":"Людвиг Витгенштейн."}},{"russian":{"caption":"Никто не станет врать, если никто не слушает.","author":"Джеймс Битти."}},{"russian":{"caption":"Вдохновение приходит только во время работы","author":"Габриэль Гарсиа Маркес."}},{"english":"The lessons this life has planted in my heart pertain more to caring than crops, more to Golden Rule than gold, more to the proper choice than to the popular choice. -- Kirby Larson.","russian":{"caption":"Уроки, которые судьба вложила в мое сердце, похожи скорее на правила выращивания сада, чем на сбор урожая, скорее на золотые правила, чем на само золото, скорее на умение тщательно выбирать, чем на умение действовать как все.","author":"Кирби Ларсон."}}]