[{"russian":{"caption":"Рабство вполне производительно при строительстве пирамид, но уже при разведении кур оно непроизводительно. Нужно душу вкладывать. Вот почему при советской власти нам удавались грандиозные пирамиды индустрии, а с курятиной было плохо.","author":"Фазиль Искандер."}},{"russian":{"caption":"Не порти впечатление от того, что имеешь, желая того, чего у тебя нет. Помни о том, что когда-то ты лишь только надеялся получить то, чем обладаешь сейчас.","author":"Эпикур."}},{"russian":{"caption":"Вместо того, чтобы стирать слезы с лица, сотрите из жизни людей, которые заставили вас плакать.","author":"Эльчин Сафарли."}},{"english":"She got her looks from her father. He’s a plastic surgeon. -- Groucho Marx.","russian":{"caption":"Она получила свои взгляды от отца. Он пластический хирург.","author":"Грочо Маркс."}},{"russian":{"caption":"Присвоивши себе ту или иную маску, человек со временем так привыкает к ней, что и вправду становится тем, чем сначала хотел казаться.","author":"Уильям Сомерсет Моэм."}},{"russian":{"caption":"Величайшие события – это не наши самые шумные, а наши самые тихие часы.","author":"Фридрих Ницше."}},{"russian":{"caption":"Характерная черта нашей цивилизации – любовь к лекарствам, которые опаснее самой болезни.","author":"Павел Дуров."}},{"russian":{"caption":"Наши враги в суждениях о нас гораздо ближе к истине, чем мы сами.","author":"Франсуа де Ларошфуко."}},{"english":"The true soldier fights not because he hates what is in front of him, but because he loves what is behind him.","russian":{"caption":"Истинный солдат сражается не потому, что ненавидит то, что перед ним, а потому что любит то, что за ним.","author":"Г.К. Честертон."}},{"russian":{"caption":"Ничему не удивляться есть, разумеется, признак глупости, а не ума.","author":"Федор Достоевский."}},{"russian":{"caption":"Фон Нейман подал мне интересную идею: вовсе не обязательно быть ответственным за тот мир, в котором живешь. В результате совета фон Неймана я развил очень мощное чувство социальной безответственности. Это сделало меня счастливым человеком с тех пор.","author":"Ричард Фейнман."}},{"russian":{"caption":"Милые дети!\r\n\r\nЯ никогда о вас отдельно не думаю: я всегда думаю, что вы – люди или нелюди, – как мы. Но говорят: что вы есть, что вы – особая порода, еще поддающаяся воздействию.\r\n\r\nПотому:\r\n\r\n– Никогда не лейте зря воды, потому что в эту же секунду из-за отсутствия ее погибает в пустыне человек.\r\n\r\n– Но оттого, что я не пролью этой воды, ведь он ее не получит!\r\n\r\n– Не получит, но на свете станет одним бессмысленным преступлением меньше.","author":"Марина Цветаева."}},{"russian":{"caption":"В брачной жизни соединенная пара должна образовать как бы единую моральную личность.","author":"Кант."}},{"english":"The best way to get people to like you is not to like them too much. -- John Green.","russian":{"caption":"Лучший способ нравиться людям – не любить их слишком сильно.","author":"Джон Грин."}},{"russian":{"caption":"Беда в том, что вероятность создать по‑настоящему удачный фильм очень мала. Он ведь делается трижды, и каждый раз совершенно независимо: сценаристом, на съемочной площадке и в монтажной.","author":"Том Хэнкс."}},{"english":"Defer not till tomorrow to be wise, tomorrow&rsquo;s sun to thee may never rise. -- William Congreve.","russian":{"caption":"Не доверяй пословице «утро вечера мудренее». Утро может и не наступить.","author":"Уильям Конгрив."}},{"english":"People demand freedom of speech as a compensation for the freedom of thought which they seldom use. -- Soren Kirkegaard","russian":{"caption":"Люди требуют свободы слова как компенсации за то, что свободой мышления они столь редко пользуются.","author":"Сёрн Къеркегор."}},{"english":"I can only note that the past is beautiful because one never realizes an emotion at the time. It expands later, andt thus we don’t have complete emotions about the present, only about the past. -- Virginia Woolf.","russian":{"caption":"Я лишь замечу, что прошлое прекрасно, поскольку никто в текущий момент времени не испытывает всей полноты эмоций. Они разворачиваются позднее, поэтому мы не испытываем всей гаммы чувств в настоящем, а можем делать это лишь в отношении прошлого.","author":"Вирджиния Вульф."}},{"russian":{"caption":"Причина, по которой Богу хватило всего шести дней на то, чтобы создать вселенную, в том, что ему не пришлось иметь дело с предыдущим наследием.","author":"Брайан Керниган."}},{"russian":{"caption":"Он имеет 4 пишущих электромашинки и может печатать сразу 4 книжки 2 руками и 2 ногами, а сколько он извел деревьев!\r\n\r\nЧтобы издать его произведения, пришлось уничтожить 5,7×10 в 16 степени га.\r\n\r\nОн – настоящая экологическая катастрофа. Но, несмотря на все это, он – не робот.","author":"​Артур Кларк об Айзеке Азимове."}},{"english":"Sunshine all the time makes a desert. -- Arab proverb.","russian":{"caption":"В местах, где всегда светит Солнце, образуются пустыни.","author":"Арабская пословица."}},{"russian":{"caption":"Люди сильны до тех пор, пока они отстаивают сильную идею.","author":"Зигмунд Фрейд."}},{"russian":{"caption":"Продолжайте учиться. Узнайте больше о компьютерах, ремеслах, садоводстве – о чем угодно. Никогда не оставляйте мозг в лености. «Праздный мозг – мастерская дьявола». А имя дьявола – Альцгеймер.","author":"Джордж Карлин."}},{"russian":{"caption":"Европейцы видят в исламе не внешнюю угрозу, и не конкурирующую силу (ну какая тут может быть конкуренция), а собственное прошлое, с которым они расстались, и о котором не хотят даже вспоминать.","author":"Богемик."}},{"russian":{"caption":"Счастлив тот, кто смело берёт под свою защиту то, что любит.","author":"Овидий."}},{"russian":{"caption":"Всё то, что находится позади нас и что находится перед нами, – мелочи по сравнению с тем, что находится внутри нас.","author":"Ральф Эмерсон."}},{"english":"Well, you see, Aborigines don&rsquo;t own the land.They belong to it. It&rsquo;s like their mother. See those rocks? Been standing there for 600 million years. Still be there when you and I are gone. So arguing over who owns them is like two fleas arguing over who owns the dog they live on. -- Crocodile Dundee.","russian":{"caption":"Посмотри, у аборигенов нет собственности на землю. Они принадлежат ей. Она им как мать. Видишь эти скалы? Они стоят здесь 600 миллионов лет. И будут стоять когда тебя не будет. И спорить о том, чьи они – значит уподобляться двум блохам, спорящим о том, кто из них владелец собаки, на которой они живут.","author":"Из фильма «Данди по прозвищу Крокодил»."}},{"russian":{"caption":"Чью бы сторону в споре вы ни выбрали, рядом с вами всегда окажутся люди, с которыми вам не хотелось бы быть ни на чьей стороне.","author":"Яша Хейфец."}},{"english":"There is no terror in the bang, only in the anticipation of it. -- Alfred Hitchcock","russian":{"caption":"Суть террора не в ударе, а в ожидании удара.","author":"Альфред Хичкок."}},{"russian":{"caption":"При помощи совпадений Бог сохраняет анонимность.","author":"Альберт Эйнштейн."}},{"russian":{"caption":"Принципы всегда осуществляются медленно, но люди всегда торопятся.","author":"Онорэ де Бальзак."}},{"russian":{"caption":"Остановиться можно при подъеме, но не при падении.","author":"Наполеон I."}},{"english":"The strength of God will enable us, a small but faithful band, to overcome the multitude of the faithless. -- Robert Guiscard (1015 – 1085).","russian":{"caption":"Прочность Бога – вот та узкая, но верная  тропинка, которая дает нам  сил продираться через завалы безверия.","author":"Робер Гвискар."}},{"russian":{"caption":"Единственный способ иметь дело с несвободным миром – быть настолько свободным, чтобы уже сам факт вашего существования стал восстанием.","author":"Альбер Камю."}},{"english":"Waste not fresh tears over old griefs. -- Euripides.","russian":{"caption":"Не тратьте свежие слезы на старое горе.","author":"Эврипид."}},{"russian":{"caption":"Чиновники – это трутни, пишущие законы, по которым человеку не прожить. Почему у министров жалованье постоянно и независимо от того, хорошо или дурно живётся населению Пруссии? Вот если бы квота жалованья бюрократов колебалась вверх-вниз в зависимости от уровня жизни народа, тогда бы эти дураки меньше писали законов, а больше бы думали.","author":"Отто фон Бисмарк."}},{"russian":{"caption":"Дом не там, где вы родились, дом там, где прекратились ваши попытки к бегству.","author":"Нагиб Махфуз."}},{"russian":{"caption":"Читаю статью Белинского, искреннейшего из русских критиков, о поэзии гениального Баратынского. Какая тупость! Какое чистосердечное нежелание понять!","author":"Федор Сологуб."}},{"english":"It is commonly a weak man who marries for love. -- Samuel Johnson.","russian":{"caption":"По любви женятся обычно слабые мужчины.","author":"Сэмуэль Джонсон."}},{"english":"The past is a foreign country; they do things differently there. -- L.P. Hartley’s novel The Go-Between (1953)","russian":{"caption":"Прошлое – как заграничная страна: там всё делают не так, как здесь.","author":"Лесли Хартли."}},{"english":"If a man could have half of his wishes, he would double his troubles. -- Benjamin Franklin","russian":{"caption":"Если бы чьи-то желания сбылись наполовину, то его неприятности возросли бы вдвое.","author":"Бенджамин Франклин"}},{"russian":{"caption":"Меня интересует только «чушь», только то, что не имеет никакого практического смысла. Меня интересует только жизнь в своем нелепом проявлении. Геройство, пафос, удаль, мораль, гигиеничность, нравственность, умиление и азарт – ненавистные для меня слова. Но я вполне понимаю и уважаю: восторг и восхищение, вдохновение и отчаяние, страсть и сдержанность, распутство и целомудрие, печаль и горе, радость и смех.","author":"Даниил Хармс."}},{"english":"Whoever loves becomes humble. Those who love have , so to speak , pawned a part of their narcissism. -- Sigmund Freud.","russian":{"caption":"Те, кто любит, становятся скромными. Они, если можно так выразиться, отдают в залог часть своего нарциссизма.","author":"Зигмунд Фрейд."}},{"russian":{"caption":"Тот, кто думает, что может обойтись без других, сильно ошибается; но тот, кто думает, что другие не могут обойтись без него, ошибается вдвойне.","author":"Франсуа де Ларошфуко."}},{"english":"People ask the difference between a leader and a boss. The leader leads, and the boss drives. -- Theodore Roosevelt.","russian":{"caption":"Люди спрашивают о различии в понятиях лидер и босс. Лидер ведет, босс правит.","author":"Теодор Рузвельт."}},{"russian":{"caption":"«Возлюби ближнего своего» – это значит прежде всего: «Оставь ближнего своего в покое!» – И как раз эта деталь добродетели связана с наибольшими трудностями.","author":"Фридрих Ницше."}},{"russian":{"caption":"Афганистан – это место, куда империи приходят умирать.","author":"Майк Малла."}},{"russian":{"caption":"Любовь не умирает, но принимает новую форму. Цветок увядает, когда созревает плод. Влюбленный превращается в помощника, утешителя, в супруга. Мне кажется, что вся тайна брака в способности примиряться с другим человеком.","author":"Джером К. Джером."}},{"english":"New beginnings are often disguised as painful endings. -- Lao Tzu.","russian":{"caption":"Часто за мучительными провалами скрываются перспективные начинания.","author":"Лао Цзы."}},{"english":"You must remember to love people and use things, rather than to love things and use people. -- Fulton Sheen","russian":{"caption":"Помните, что следует любить людей и использовать вещи, а не любить вещи и использовать людей.","author":"Фултон Шин."}},{"russian":{"caption":"Всю жизнь я дул в подзорную трубу и удивлялся, что нету музыки. А потом внимательно глядел в тромбон и удивлялся, что ни хрена не видно.","author":"Сергей Довлатов."}},{"russian":{"caption":"Я убеждена, что любое событие происходит для того, чтобы мы могли выбрать любовь вместо страха.","author":"Опра Уинфри."}},{"russian":{"caption":"Бывают утра, когда заняться своим туалетом мне кажется столь же трудным, как совершить один из двенадцати подвигов Геркулеса! И я все чего-то жду – революции или землетрясения – что избавило бы меня от этого трудного дела.","author":"Клод Дебюсси."}},{"russian":{"caption":"Если в Вашей жизни пошел дождь, сосредоточьтесь на цветах, которые зацветут благодаря этому дождю.","author":"Радханатх Свами."}},{"russian":{"caption":"Наша политическая система – это имитация. Имитация, естественно, общепринятого «цивилизованного» либерального стандарта. Потому как иного в нынешней глобальной системе не положено. И хорошо, что имитация – потому, что оригинал ещё хуже. И хорошо, если мы это понимаем.\r\n\r\nСоветская система, в известном смысле, тоже была имитацией и существовала более или менее стабильно, пока она это понимала. Заметьте: все демократизаторские наскоки на действующую систему построены по старой правозащитно-диссидентской модели: «Вот вы тут написали у себя – извольте выполнять!»\r\n\r\nИ сегодня буквализация нашей политической системы может иметь только один результат: она рухнет, похоронив под собой государство – на этот раз уже РФ.","author":"Вице-президент «Роснефти» Михаил Леонтьев."}},{"russian":{"caption":"Творческий взрослый – это ребёнок, которому удалось спастись.","author":"Урсула Ле Гуин."}},{"russian":{"caption":"Нельзя возвращаться к предателям. Локти кусайте, землю жуйте, но не возвращайтесь туда, где вас предали.","author":"Жан Рено."}},{"russian":{"caption":"Если ты не умеешь говорить «Нет», твое «Да» тоже ничего не стоит.","author":"Ошо."}},{"russian":{"caption":"Считайте всех людей честными людьми, но живите с ними как если б они  были мошенниками.","author":"Кардинал Мазарини."}},{"russian":{"caption":"Люди делятся на две категории: те, кто делится на две категории, и те, кто нет.","author":"Владислав Гжещик."}},{"english":"The secret source of humor itself is not joy but sorrow. There is no humor in heaven. -- Mark Twain.","russian":{"caption":"Тайный источник юмора – не в радости, а в сожалении. На небесах нет никакого юмора.","author":"Марк Твен."}},{"russian":{"caption":"Слухи о переселении крестьян на планету Юпитер дошли до Саратова. Становому приставу было поручено собрать урядников, сотников и десятников и выяснить корень сего зла. Было установлено, что среди крестьян явились какие-то выходцы с Юпитера, которые стали приглашать к себе на житьё. Земля, мол, хорошая, лесу, лугов – вдоволь, рыбы в реках сколько хочешь, зверя и птицы тьма, что приди целая армия – их не искоренит, потому что железных дорог нету, а пшеница родится – золото.\r\n\r\nЖелание крестьян переселяться на Юпитер было обнаружено вполне. Был найден один из подстрекателей – казак села Куковичи Оверка Шкода. Он показал, что сам неграмотный, но люди говорят, что на Юпитере земли хорошие. На Оверку Шкоду составлен полицейский протокол, он помещён под арест.","author":"«Мир Божий», № 7–8, 1894 г."}},{"russian":{"caption":"Как известно, потомки прославили Христофора Колумба за то, что он открыл Америку последним.","author":"Джеймс Джойс."}},{"english":"Call on God, but row away from the rocks. -- Indian Proverb","russian":{"caption":"Молись Богу, но плавай подальше от скал.","author":"Отечественные варианты: «На Бога надейся, а сам не плошай», «Бог-то Бог, да и сам не будь плох»."}},{"russian":{"caption":"Если бы мужчина хорошо знал, что такое жизнь, он не давал бы ее так  легко.","author":"Мария Ролан."}},{"russian":{"caption":"Платон и Пифагор, Аристотель и Диоген, Иппократ и Галин: вси сии мудри быша и во ад угодиша, достигоша с сатаною разумом своим небесных твердей, и звездное течение поразумевше (…) и взимахуся блядины дети выше облак,– слово в слово, яко и сатана древле. Сего ради отверже их Бог.","author":"Протопоп Аввакум."}},{"russian":{"caption":"Всегда держитесь правой стороны тротуара и никогда не пересекайте дорогу перед дамой под прямым углом, если расстояние между ней и точкой, которую Вы хотите достичь, менее 6 футов… Прогуливаясь с дамой, придерживайтесь военного шага, а если её шаги недостаточно широки, перейдите на ньюпортский прогулочный, но следите, чтоб корпус не сильно поднимался, и Вы не начали раскачиваться при ходьбе… Если вы не проходите сквозь толпу, держите дистанцию в полфута: это обязательное правило для дневного времени и вечернего, за исключением тех случаев, когда степень знакомства позволяет соприкасаться руками. Никогда не держитесь за руки днём.","author":"Из руководства «О том, как прогуливаться с дамой», 1891 г."}},{"russian":{"caption":"Простите нам наше счастье и пройдите мимо.","author":"Фёдор Достоевский."}},{"english":"Tolerance means excusing the mistakes others make. Tact means not noticing them. -- Arthur Schnitzler.","russian":{"caption":"Толерантность – способность прощать чужие ошибки. Тактичность – способность не замечать их.","author":"Артур Швейцер."}},{"russian":{"caption":"Если вы хотите вести счастливую жизнь, вы должны быть привязаны к цели, а не к людям или к вещам.","author":"Альберт Эйнштейн."}},{"english":"That I send you neither silver nor gold, eloquent Stella, I do for your own sake. Whoever has given large gifts wants large gifts to be sent to him in return. I’ve lightened your burden with my cheap ceramics. -- Martial.","russian":{"caption":"То, что я не посылаю тебе ни серебра, ни золота – это для твоей же пользы, велеречивая Стелла. Тот, кто дарит дорогие подарки – рассчитывает и на большую отдачу от одариваемого. Так что я облегчаю твоё бремя и дарю тебе дешевую керамику.","author":"Марциал."}},{"english":"Mechanization best serves mediocrity. -- Frank Lloyd Wright.","russian":{"caption":"Механизация лучше всего служит посредственности.","author":"Франк Ллойд Райт."}},{"english":"It is cruel to discover one&rsquo;s mediocrity only when it is too late. -- W. Somerset Maugham.","russian":{"caption":"Как мучительно обнаружить чью-то посредственность, когда уже слишком поздно.","author":"Соммерсет Моэм."}},{"russian":{"caption":"Вся наша история – вымысел, с которым все согласны.","author":"Вольтер."}},{"russian":{"caption":"В самой сущности человека заложено, что его последняя цель должна быть недостижимой, а его путь к ней – бесконечным.","author":"Иоганн Готлиб Фихте."}},{"english":"Prejudices are rarely overcome by argument; not being founded in reason they cannot be destroyed by logic. -- Tryon Edwards.","russian":{"caption":"Предрассудки редко удается преодолеть аргументами. Поскольку они не обоснованы доводами разума, логика против них не властна.","author":"Трайон Эдвардс."}},{"russian":{"caption":"Помню, как уходил в армию, как мне очень сильно туда не хотелось, как накануне призыва я сидел на Сходне и Новелла Матвеева как бы между прочим сказала мне: будет трудно – или надо будет ввести себя в градус бешенства – повторяйте «Вот тебе, гадина, вот тебе, гадюка, вот тебе за Гайдна, вот тебе за Глюка». Это из ее пьесы «Предсказание Эгля», и это работает. Буддисты назвали бы это передачей матры».","author":"Дмитрий Быков."}},{"russian":{"caption":"Веря страстно в то, что еще не существует, мы создаем это. Несуществующее – это то, чего недостаточно сильно желают.","author":"Франц Кафка."}},{"russian":{"caption":"Есть люди, которые умом создают себе сердце, другие – сердцем создают себе ум: последние успевают больше первых, потому что в чувстве гораздо больше разума, чем в разуме чувств.","author":"Пётр Чаадаев."}},{"russian":{"caption":"История – это совокупность сведений о вещах, которых следует избегать.","author":"Конрад Аденауэр."}},{"russian":{"caption":"В обществе людей господствует не только справедливость, но и власть, которая объявляет свой произвол органом справедливости и поэтому всегда основана на неправде.","author":"Карл Ясперс."}},{"english":"The absence of limitations is the enemy of art. -- Orson Welles","russian":{"caption":"Отсутствие ограничений вредит искусству.","author":"Орсон Уэллс."}},{"russian":{"caption":"Я не выношу вульгарный реализм в литературе. Человека, называющего лопату лопатой, следовало бы заставить работать ею – только на это он и годен.","author":"Оскар Уайльд."}},{"russian":{"caption":"Дружба между мужчиной и женщиной не делает чести мужчине и лишает чести женщину.","author":"Артур Конан Дойл."}},{"russian":{"caption":"Избранный человек отвечает перед теми, кто его избирал, а назначенный отвечает перед теми, кто его назначил.","author":"Мэр Екатеринбурга Евгений Ройзман."}},{"russian":{"caption":"Люди устают от всего на свете, и особенно быстро от того, что им больше всего нравится.","author":"Бернард Шоу."}},{"russian":{"caption":"Председатель колхоза… был человек из того всероссийского типа яростных недоучек, которых тогда обильно вытягивал из толпы магнит времени.","author":"Фазиль Искандер."}},{"english":"If someone thinks that love and peace is a cliche that must have been left behind in the Sixties, that's his problem. Love and peace are eternal. -- John Lennon.","russian":{"caption":"Если кто-то думает, что любовь и мир – это клише из 60-х, то это его проблема. Любовь и мир вечны.","author":"Джон Леннон"}},{"russian":{"caption":"Хорошо, когда у тебя есть деньги и все, что можно купить за деньги, но неплохо также время от времени проверять, не потерял ли ты то, что нельзя купить за деньги.","author":"Джордж Хорас Лоример."}},{"english":"Hope is like the sun, which, as we journey toward it, casts the shadow of our burden behind us. -- Samuel Smiles","russian":{"caption":"Надежда – как солнце, которое,когда мы идем ему навстречу, отбрасывает тень наших невзгод позади нас.","author":"Сэмуэль Смайлс"}},{"russian":{"caption":"Как мало надо для счастья, если уметь вглядываться. Мы вообще обделены этим даром, а жизнь так сумбурна, в ней чересчур много всего, и почти все – лишнее…","author":"Юрий Нагибин."}},{"russian":{"caption":"Немногие умы гибнут от износа, по большей части они ржавеют от неупотребления.","author":"Кристиан Нестел Боуви."}},{"russian":{"caption":"Какой смысл покупать машину, чтобы разъезжать по асфальту? Там, где асфальт, ничего интересного, а где интересно, там нет асфальта.","author":"Братья Стругацкие, «Понедельник начинается в субботу»."}},{"russian":{"caption":"Никогда не теряй терпения – это последний ключ, открывающий все двери.","author":"Антуан де Сент-Экзюпери."}},{"russian":{"caption":"Верхний класс – коллекция обезьян-подражателей и обожателей то Франции, то Англии, то Германии и всего прочего заграничного; духовенство, гнетомое бедностью, еле содержит катехизис, – до развития ли ему христианских идеалов и освящения ими себя и других?.. И при всем том мы – самого высокого мнения о себе: мы только истинные христиане, у нас только настоящее просвещение, а там – мрак и гнилость; а сильны мы так, что шапками всех забросаем… Нет, недаром нынешние бедствия обрушиваются на Россию, – сама она привлекла их на себя.","author":"Николай Японский, миссионер, основатель Православной церкви в Японии, 1904 г."}},{"english":"If you only read the books that everyone else is reading, you can only think what everyone else is thinking. -- Haruki Murikami.","russian":{"caption":"Если читаешь те же книги, что и все, то и мыслить будешь также, как все.","author":"Харуки Мураками."}},{"english":"I am greatly misunderstood by politically correct idiots. -- Brigitte Bardot","russian":{"caption":"Политкорректные идиоты понимают меня в высшей степени неправильно.","author":"Брижитт Бардо"}},{"english":"People who make history know nothing about history. You can see that in the sort of history they make. -- G. K. Chesterton.","russian":{"caption":"Люди, создающие историю, ничего не знают об истории. И вы сами видите, что за история у них получается.","author":"Дж. Честертон."}},{"english":"I must study politics and war that my sons may have liberty to study mathematics and philosophy. -- John Adams","russian":{"caption":"Я вынужден изучать политику и военное дело, чтобы мои сыновья смогли свободно изучать математику и философию.","author":"Джон Адамс."}},{"english":"If a girl looks swell when she meets you, who gives a damn if she&rsquo;s late? Nobody.","russian":{"caption":"Если девушка приходит на свидание красивая – кто будет расстраиваться, что она опоздала? Да никто!","author":"Дж. Д. Сэлинджер."}}]