[{"russian":{"caption":"У нас нет середины: либо в рыло, либо ручку пожалуйте!","author":"М. Е. Салтыков-Щедрин."}},{"russian":{"caption":"Первое зло, которое вкралось в русскую армию, есть несоразмерно жестокие телесные наказания, которые употребляют офицеры, вопреки всем законам. Тех, кои дерзают приносить жалобы, обвиняют в возмущении и наказывают. Горе солдату, который жаловался и остался в том же полку. Многие офицеры прибегают к своеручным побоям или палкам. Малейший ропот вменяется в преступление.\r\n\r\nНезаконные работы – вторая угнетающая солдата пружина. Отделка домов, хуторов, домашняя прислуга для офицеров. Солдат знает, как опасно искать справедливости.","author":"Из сочинения декабриста, майора В. Ф. Раевского, обнаруженного у него при аресте в 1822 г."}},{"russian":{"caption":"Единственное, что нужно для триумфа зла – это чтобы хорошие люди ничего не делали.","author":"Эдмунд Бёрк."}},{"russian":{"caption":"То, что вы ищете, тоже ищет вас.","author":"Руми."}},{"russian":{"caption":"Никогда не преувеличивайте глупость врагов и верность друзей.","author":"Михаил  Жванецкий."}},{"russian":{"caption":"Люди хватают наугад все, что ни попадя: коммунизм, здоровая пища, серфинг, балет, гипноз, групповая психотерапия, оргии, мотоциклетная езда, травы, католицизм, тяжелая атлетика, путешествия, здоровый образ жизни, вегетарианство, Индия, рисование, писание, ваяние, музицирование, дирижирование, туризм, йога, совокупление, азартные игры, пьянство, тусовки, замороженный йогурт, Бетховен, Бах, Будда, Иисус, машина времени, героин, морковный сок, самоубийство, костюмы индпошива, самолетные прогулки, Нью-Йорк Сити – а потом все это рассеивается и исчезает. В ожидании смерти люди ищут, чем бы себя занять. Хорошо, наверное, когда есть выбор.\r\n\r\nЯ свой выбор сделал. Я взял четверть галлона водки и врезал, не разбавляя. Эти русские понимают, что к чему.","author":"Чарльз Буковски."}},{"russian":{"caption":"Право всемирного гражданства должно быть ограничено условиями всеобщего гостеприимства.","author":"Иммануил Кант. «К вечному миру», 1795 г."}},{"english":"By believing passionately in something that still does not exist, we create it. The nonexistent is whatever we have not sufficiently desired. -- Franz Kafka","russian":{"caption":"Страстно веря в то, чего еще нет, мы создаем это. Несуществующее есть ни что иное, как недостаточно желаемое.","author":"Франц Кафка"}},{"russian":{"caption":"– Ни к черту не годный народ!… Ты подумай только: пашут целую тысячу лет, да что я! больше! – а пахать путем – то есть ни единая душа не умеет! Единственное свое дело не умеют делать! Не знают, когда в поле надо выезжать! Когда надо сеять, когда косить! «Как люди, так и мы», – только и всего… Хлеба ни единая баба не умеет спечь, – верхняя корка вся к черту отваливается, а под коркой – кислая вода!.. Народ! Сквернословы, лентяи, лгуны, да такие бесстыжие, что ни единая душа друг другу не верит! Заметь, – заорал он, не видя, что зажженный фитиль полыхает и чуть не до потолка бьет копотью, – не нам, а друг другу! И все они такие, все! – закричал он плачущим голосом и с треском надел стекло на лампу.","author":"И.А. Бунин. «Деревня»."}},{"russian":{"caption":"Всякому, спрашивающему разрешения, нужно непременно отказывать. Нельзя доверять сомневающемуся. Сомневающийся слаб. Сильный же никогда, никогда не станет спрашивать о том, что ему можно и что ему нельзя, тем более спрашивать у Божества! Ибо постоянно поклонение и вопрошение и есть самое худшее безверие.","author":"Андрей Ханжин, «Глухарь»."}},{"russian":{"caption":"Людям всегда нужен кто-то, кто будет присматривать за ними. 95 процентов людей в мире нуждаются, чтобы кто-то говорил им, что делать и как себя вести.","author":"Арнольд Шварценеггер."}},{"english":"If the doors of perception were cleansed everything would appear to man as it is, infinite. -- William Blake.","russian":{"caption":"Если бы двери восприятия были очищены, каждая вещь предстала бы перед человеком такой, как она есть – бесконечной.","author":"Уильям Блейк."}},{"english":"My idea of rich is that you can buy every book you ever want without looking at the price and you’re never around assholes. That’s the two things to really fight for in life. -- John Waters.","russian":{"caption":"Мое представление о благополучной жизни это, во-первых, чтобы можно было купить любую понравившуюся книгу, а во-вторых, никогда не оказываться среди сволочей.","author":"Джон Уотерс."}},{"russian":{"caption":"Невежество всегда подозрительно и хочет знать «где та правда, которую скрывают от народа».","author":"Софья Панина."}},{"english":"You never know what is enough unless you know what is more than enough. -- William Blake.","russian":{"caption":"Невозможно понять что такое «достаточно», не зная что такое «более чем достаточно».","author":"Уильям Блейк."}},{"russian":{"caption":"После выборов и после женитьбы редко получаешь то, что хотел.","author":"Уилл Роджерс."}},{"russian":{"caption":"Я убеждаюсь не впервые, по склону зрелости скользя, что есть законы мировые, и вечно класть на них нельзя. Да, мы живем в одной системе, у нас на всех один провал, – пусть я помру! Но вместе с теми, кто жить мне сроду не давал, кто гнобил каждую идею, мир разворачивая вспять, все запрещал, что я умею, хоть сам умел одно – сосать.","author":"Дмитрий Быков."}},{"russian":{"caption":"Человек, который наделен даром насмешки, имеет обыкновение придираться ко всему, что дает ему возможность продемонстрировать свой талант.","author":"Джозеф Аддисон."}},{"english":"That's the way things come clear. All of a sudden. And then you realize how obvious they've been all along. -- Madeleine L'Engle","russian":{"caption":"Вещи обнаруживают свой смысл внезапно. И тут ты понимаешь, насколько они просты.","author":"Маделайн Л'Энгл."}},{"english":"The world is a dangerous place, not because of those who do evil, but because of those who look on and do nothing. -- Albert Einstein.","russian":{"caption":"Наш мир – опасное место не по вине тех, кто творит зло, а по вине тех, кто смотрит на это и ничего не делает.","author":"Альберт Эйнштейн."}},{"russian":{"caption":"С тех пор, как нигилистическая зараза охватила русское общество, Россия стала явственно разваливаться. Наши деды ничуть не смутились, когда отошла от нас золотоносная Аляска, а это было первым признаком начинавшегося развала. А еще незадолго до того, еще современникам Лермонтова был понятен культ героев, мечты о подвигах и о величии. Потом стали все развенчивать, все принижать. Оказалось, что героев нет, есть только обыкновенные люди, увлекаемые потоком событий. Социология и статистика стали на место истории и психологии. Образованное общество наше среди полудикого народа развивало в себе самое радикальное, но и самое невежественное мировоззрение, какое только можно представить. На смену Чацким и Онегиным, пришли Карамазовы и Смердяковы, бесконечно размышляющие безвольники Льва Толстого, неврастеники Чехова, освобожденные от возвышающей традиции персонажи Горького и Андреева, и работу немногих героически настроенных тупо и самоуверенно портили Передоновы.","author":"Федор Сологуб."}},{"russian":{"caption":"Теория – это когда все известно, но ничего не работает. Практика – это когда все работает, но никто не знает почему. Мы же объединяем теорию и практику: ничего не работает… и никто не знает почему!","author":"Альберт Эйнштейн."}},{"english":"What may be done at any time will be done at no time. -- Scottish Proverb.","russian":{"caption":"То, что можно сделать в любое время, не будет сделано никогда.","author":"Шотландская пословица."}},{"russian":{"caption":"Все жалуются на возрастающую роскошь, на страшную дороговизну, но никому не приходит в голову ограничить и умерить образ своей жизни, так вкоренились во всех нас барские и помещичьи привычки. Маленькие гоняются за большими, все живут на авось, пуская друг другу пыль в глаза, не соображаясь с настоящим. Дышат, живут тщеславием; помешаны на внешнем блеске.","author":"И. Панаев, «Петербургская жизнь», 1857 г."}},{"russian":{"caption":"У каждого есть хороший день, когда он находит своё высшее «Я», и истинная человечность требует, чтобы он оценивался по этому состоянию, а не по будничным дням зависимости и рабства.","author":"Фридрих Ницше."}},{"russian":{"caption":"Всё проходит, да не все забывается.","author":"Иван Бунин."}},{"russian":{"caption":"Не верь себе, когда всё представляется тебе в мрачном свете, все кажутся виноватыми, всем хочется сказать и даже сделать злое. Смотри на себя в таком состоянии, как на пьяного, ничего не предпринимая, и дожидайся, когда пройдёт это состояние. Чем меньше будешь делать, находясь в этом состоянии, тем скорее оно пройдёт: это воздержание так же нужно, как для пьяного сон.","author":"Лев Николаевич Толстой."}},{"russian":{"caption":"Циник – это человек, который видит вещи такими, какие они есть, и не видит, какими они должны быть.","author":"Амброз Бирс."}},{"english":"A right delayed is a right denied. -- Martin Luther King, Jr.","russian":{"caption":"Право, предоставляемое с задержкой, ничем не отличается от отказа в праве.","author":"Мартин Лютер Кинг."}},{"english":"A fool can throw a stone in a pond that 100 wise men can not get out. -- Saul Bellow.","russian":{"caption":"Дурак может бросить в пруд камень, который 100 умных потом не смогут вытащить.","author":"Где-то читал, что подобной была одна из любимых поговорок Сталина: «Дурак может задать больше вопросов, чем 100 умных ответить»."}},{"russian":{"caption":"Бог не мог создать Вселенную за семь дней, так как у него не было времени, ведь до Большого Взрыва времени не существовало.","author":"Стивен Уильям Хокинг."}},{"english":"For all that has been, thanks. For all that will be, yes. -- Dag Hammarskjold.","russian":{"caption":"За все, что было – спасибо. Всему, что будет – да!","author":"Даг Хаммаршёльд, бывший Генеральный секретарь ООН."}},{"english":"My grandfather once told me that there were two kinds of people: those who do the work and those who take the credit. He told me to try to be in the first group; there was much less competition. -- Indira Gandhi","russian":{"caption":"Дед сказал мне однажды, что люди делятся на тех, что выполняет работу и тех, кто берет кредиты. Он посоветовал находиться в первой из них, поскольку там меньше конкуренция.","author":"Индира Ганди."}},{"russian":{"caption":"Содержательницы притонов считались самыми благонамеренными в политическом отношении и пользовались особым попустительством полиции, щедро ими оплачиваемой, а охранное отделение не считало их «опасными для государственного строя» и даже покровительствовало им.\r\n\r\nТогда полиция была занята только вылавливанием «неблагонадежных», революционно настроенных элементов, которых арестовывали и ссылали сотнями. И блаженствовал трущёбный мир.\r\n\r\nРостовщики, скупщики краденного и содержатели разбойничьих притонов бывали на балах, прикрытые мундирами благотворительных обществ, в которые доступ был открыт всем, кто жертвует деньги. Многие из них получали чины и ордена, ими прикрывали свои преступления, являясь недоступными для полиции.","author":"Владимир Гиляровский, «Москва и москвичи»,  о 1880-х гг."}},{"russian":{"caption":"Когда человек свершил все, что мог, хотя и не добился успеха, не браните его за неудачу.","author":"Д. Вашингтон."}},{"russian":{"caption":"В Древней Греции люди считали, что мысли – это приказы свыше. Если в голову древнего грека приходила какая-то мысль, он был уверен, что её ниспослали боги. Какой-то конкретный бог или богиня. Аполлон говорил человеку, что нужно быть храбрым. Афродита – что нужно влюбиться. Теперь люди слышат рекламу картофельных чипсов со сметаной и бросаются их покупать; но это теперь называется свободой выбора.","author":"Чак Паланик."}},{"russian":{"caption":"Если тебе есть, что сказать, поднимись, чтобы тебя увидели.","author":"Индейская мудрость."}},{"russian":{"caption":"Нет врага более жестокого, чем прежний друг.","author":"Андре Моруа."}},{"english":"The tree of liberty must be refreshed from time to time with the blood of patriots and tyrants. -- Thomas Jefferson.","russian":{"caption":"Дерево свободы время от времени следует поливать кровью патриотов и тиранов.","author":"Томас Джефферсон."}},{"russian":{"caption":"…потому что в конце ты будешь вспоминать не о том, как сидел в офисе или постригал лужайку перед своим домом. Карабкайся на эту чертову гору!","author":"Джек Керуак."}},{"russian":{"caption":"Политика слишком серьёзное дело, чтобы ею занимались одни политики.","author":"Шарль де Голль."}},{"russian":{"caption":"Я всегда клала с собой куклу: каждое человеческое существо должно что-нибудь любить, и, за неимением более достойных предметов для этого чувства, я находила радость в привязанности к облезлой, дешевой кукле, скорее похожей на маленькое огородное пугало. Теперь мне уже непонятна та нелепая нежность, которую я питала к этой игрушке, видя в ней чуть ли не живое существо, способное на человеческие чувства. Я не могла уснуть, не завернув ее в широкие складки моей ночной сорочки; и когда она лежала рядом со мной, в тепле и под моей защитой, я была почти счастлива, считая, что должна быть счастлива и она.","author":"Шарлотта Бронте, «Джейн Эйр»."}},{"english":"Perhaps I know best why it is man alone who laughs; he alone suffers so deeply that he had to invent laughter. -- Friedrich Nietzsche.","russian":{"caption":"Кажется, я знаю лучшее объяснение того, почему одинокие люди обладают чувством юмора. Они страдают от одиночества так сильно, что вынуждены изобрести смех.","author":"Фридрих Ницше."}},{"russian":{"caption":"Первого сорта у меня в жизни были только стихи и дети.","author":"Марина Цветаева."}},{"english":"When you jump for joy, beware that no one moves the ground from beneath your feet. -- Stanislaw J. Lec.","russian":{"caption":"Когда подпрыгиваешь от радости – убедись, что во время прыжка никто не убрал поверхность у тебя из под ног.","author":"Станислав Ежи Лец."}},{"russian":{"caption":"Жизненный опыт – это масса ценных знаний о том, как не надо себя вести в ситуациях, которые никогда больше не повторятся.","author":"Стас Янковский."}},{"russian":{"caption":"Несколько лет тому назад меценаты получили публичную пощечину от великого дирижера Тосканини, который в то время руководил нью-йоркской филармонией. Дела филармонии шли плохо. Не было денег. Меценаты были заняты своим бизнесом и нимало не думали о судьбе каких-то кларнетов, виолончелей и контрабасов. Наконец наступил момент, когда филармония должна была закрыться. Это совпало с семидесятилетним юбилеем Артуро Тосканини. И великий музыкант нашел выход. Он не обратился за деньгами к мясным и медным королям. Он обратился к народу. После радиоконцерта он выступил перед микрофоном и просил каждого радиослушателя прислать по доллару в обмен на фотографию, которую пришлет Тосканини со своим автографом. И Тосканини был вознагражден за свою долгую, трудную жизнь, – филармония получила нужные ей средства, получила от людей, у которых нет денег на то, чтобы купить билет в театр и увидеть живого Тосканини. Говорят, большинство этих людей были бедные итальянские иммигранты.","author":"И. Ильф и Е. Петров, «Одноэтажная Америка»."}},{"english":"I don’t believe people die from hard work. They die from stress and worry and fear – the negative emotions. Those are the killers, not hard work. The fact is, in our society today, most people don’t understand what hard work is all about. -- Arthur Williams.","russian":{"caption":"Я не верю, что люди умирают от тяжёлого труда. Они умирают от стресса, беспокойства и страха. Все это убивает, а не тяжёлый труд. К сожалению, в нашем обществе большинство людей  мало что знает о тяжёлом труде.","author":"Артур Уильямс."}},{"english":"It is the job of thinking people not to be on the side of the executioners. -- Albert Camus","russian":{"caption":"Не быть на стороне палачей – в этом заключается работа мыслящих людей.","author":"Альбер Камю."}},{"russian":{"caption":"Потом мы пересекаем большие поля с арбузами и подсолнечниками, растущими вперемежку на одном и том же поле. Арбузы лежат на земле, как большие жёлтые снежки, а подсолнечники возвышаются над ними, словно огненно-жёлтый лес. Подсолнечники разводят в южной и средней России ради подсолнечного масла. Из лепестков цветов варят варенье, которое считается большим лакомством. Все здесь жуют подсолнечное семя, выплёвывая шелуху.\r\n\r\nДля местного населения это заменяет собою наш жевательный табак, но семя чище и занятнее. Кондуктор стоит и добродушно грызёт семечки, прорезая наши билеты, извозчик на козлах, приказчики за прилавками, а также и почтальоны, переходя от двери к двери со своими письмами – все грызут подсолнечное семя, выплёвывая шелуху.","author":"Кнут Гамсун."}},{"russian":{"caption":"Богу было угодно даровать человечеству энтузиазм, чтобы возместить отсутствие разума.","author":"Эдмунд Берк."}},{"russian":{"caption":"В общем-то это неправильно, что пенсию выдают только в старости. По-настоящему пенсию надо выплачивать людям от восемнадцати и, скажем, до тридцати пяти лет. Это самый хороший возраст. В эти годы работать – грех, надо заниматься личной жизнью. А потом можно и на работу ходить, всё равно уже от жизни нет никакого толку.","author":"Эльдар Рязанов."}},{"english":"I never admired another’s fortune so much that I became dissatisfied with my own. -- Cicero","russian":{"caption":"Я никогда не восторгался чужой удачей настолько, чтобы разочароваться в своей собственной.","author":"Цицерон."}},{"russian":{"caption":"Человек рождается жить, а не готовиться к жизни.","author":"Борис Пастернак, «Доктор Живаго»."}},{"russian":{"caption":"Своим долголетием я обязан спорту. Я им никогда не занимался.","author":"Уинстон Черчиль."}},{"russian":{"caption":"Если известное сословие, считая себя выше других по рождению, обособится и одеревенеет в своей замкнутости, то оно заслуживает названия касты. Касты, основанной единственно на невежестве и чванстве.","author":"Б. Чичерин, «Об аристократии», 1874 г."}},{"russian":{"caption":"Трусость – мать жестокости.","author":"Мишель де Монтень."}},{"english":"Weeds are flowers too, once you get to know them. -- A. A. Milne.","russian":{"caption":"Если вы повнимательнее присмотритесь к сорнякам, то обнаружите, что это тоже цветы.","author":"Алан Милн."}},{"russian":{"caption":"Государственные финансы – это искусство передавать деньги из рук в руки до тех пор, пока они не исчезнут.","author":"Роберт Сарнофф."}},{"english":"Happiness is a virtue, not its reward. -- Baruch Spinoza","russian":{"caption":"Счастье – само по себе добродетель, а не награда за добродетель.","author":"Барух Спиноза"}},{"russian":{"caption":"Хитрость есть низшее свойство ума и высшее свойство глупости.","author":"Михаил Пришвин."}},{"english":"A woman’s chastity consists, like an onion, of a series of coats. -- Nathaniel Hawthorne.","russian":{"caption":"Женское целомудрие, как луковица, состоит их множества слоёв.","author":"Натаниэль Готорн."}},{"russian":{"caption":"Нельзя без последствий для здоровья изо дня в день проявлять себя противно тому, что чувствуешь; распинаться перед тем, чего не любишь, радоваться тому, что приносит несчастье. Наша нервная система не пустой звук, не выдумка. Она – состоящее из волокон физическое тело. Наша душа занимает место в пространстве и помещается в нас как зубы во рту. Ее нельзя без конца насиловать безнаказанно.","author":"Борис Пастернак, «Доктор Живаго»."}},{"russian":{"caption":"Если хочешь понять жизнь, перестань верить тому, что говорят и пишут, а наблюдай и чувствуй.","author":"Антон Павлович Чехов"}},{"russian":{"caption":"Время, потерянное с удовольствием, не считается потерянным.","author":"Джон Леннон."}},{"russian":{"caption":"Есть два способа отвечать на конкуренцию. Первый – совершенствовать себя и свой проект. Второй – пытаться вредить конкурентам. Первый способ долгосрочно работает, второй – нет. Как только Вы смещаете фокус с себя на конкурентов, Вы впускаете в себя страх перед ними. Вы неосознанно приближаете то, чего боитесь. Страх – это самосбывающееся пророчество.","author":"Павел Дуров о блокировке ссылок на Instasgram на страницах ВКонтакте."}},{"russian":{"caption":"Истина ничуть не страдает от того, что кто-то её не признает.","author":"Фридрих Шиллер."}},{"russian":{"caption":"Школа не то место, куда нужно ходить через силу. И если не хочешь, то лучше не ходить. Про школу я сам прекрасно всё знаю. Ужасное место. Всякие придурки носы задирают. Бездарные учителя из себя гениев корчат. Строго говоря, процентов восемьдесят из этих учителей либо идиоты безмозглые, либо садисты. А некоторые и то и другое сразу. Доходят до ручки от стресса, а потом самыми сволочными способами на учениках отыгрываются. Вечно какие-то правила, мелкие и совершенно бессмысленные. Вся учёба по принципу не высовывайся, и хорошие отметки достаются только кретинам без капли воображения. И раньше так было. И теперь точно так же. Это дерьмо не изменится никогда.","author":"Харуки Мараками."}},{"russian":{"caption":"Чем свободнее и сильнее индивидуум, тем взыскательнее становится его любовь.","author":"Ницше."}},{"russian":{"caption":"Надо быть морем, чтобы принять в себя грязный поток и не сделаться нечистым.","author":"Ницше."}},{"russian":{"caption":"Не придавай важности сегодняшним огорчениям. Завтра у тебя будут новые.","author":"Арнольд Шёнберг."}},{"english":"The works must be conceived with fire in the soul but executed with clinical coolness. -- Joan Miro.","russian":{"caption":"Задумывать дело следует с огнем в душе, но выполнять – в обстановке клинического холода.","author":"Джоан Миро."}},{"russian":{"caption":"Злой человек не может быть счастливым, ибо оставаясь наедине с собой, он остаётся наедине со злодеем.","author":"Иммануил Кант."}},{"english":"A fanatic is one who can’t change his mind and won’t change the subject. -- Winston Churchill.","russian":{"caption":"Фанатик тот, кто не может изменить свои взгляды и не хочет изменить суть дела.","author":"Уинстон Черчилль."}},{"russian":{"caption":"Такова уж немощь человеческая, что добрый человек, вступив в общество злых, становится сам злым, между тем как эти редко делаются добрыми.","author":"Иоанн Златоуст."}},{"russian":{"caption":"Слова, если только они хорошо подобраны, обладают такой силой, что описанное на бумаге нередко производит более яркое впечатление, чем увиденное воочию.","author":"Джозеф Аддисон."}},{"russian":{"caption":"Немногие желают свободы, большинство – справедливых господ.","author":"Гай Саллюстий Крисп."}},{"russian":{"caption":"Разница между авторитаризмом и тоталитаризмом: авторитарный режим лишает тебя права говорить, а тоталитарный идёт на шаг дальше – он лишает тебя права молчать.","author":"Славой Жижек."}},{"russian":{"caption":"С книгами бывает то же самое, что и с девицами. Самые лучшие, самые достойные залёживаются. Но в конце концов является человек, оценивший их и извлекающий их из мрака неизвестности к свету прекрасной деятельности.","author":"Людвиг Фейербах."}},{"russian":{"caption":"Быстро – это медленно, но без перерывов.","author":"Японская пословица."}},{"english":"You’ll never find a rainbow if you’re looking down. -- Charlie Chaplin","russian":{"caption":"Вы никогда не увидите радугу, если все время смотрите вниз.","author":"Чарли Чаплин."}},{"russian":{"caption":"Феодальные отношения, казалось бы, исчезли, но феодальный менталитет оказался живуч и могуч, он оказался сильнее и пара, и электричества, сильнее всеобщей грамотности и всеобщей компьютеризации. Живучесть его, безусловно, имеет причиной то обстоятельство, что корнями своими феодализм уходит в дофеодальные, еще пещерные времена, в ментальность блохастого стада бесхвостых обезьян: все чужаки, живущие в соседнем лесу, – отвратительны и опасны, а вожак наш великолепно жесток, мудр и побеждает врагов. Эта первобытная ментальность, видимо, не скоро покинет род человеческий. И поэтому фашизм – это феодализм сегодня. И завтра.","author":"Борис Стругацкий."}},{"english":"We tend to think of prayer, in spite of ourselves, in terms of profit and loss. -- Michel Quoist","russian":{"caption":"Мы склонны молиться, сами того не замечая, в терминах прибыли и убытка.","author":"Мичел Квист."}},{"russian":{"caption":"Страдать гораздо легче, чем изменяться. Чтобы стать счастливым, нужно иметь мужество.","author":"Берт Хеллингер."}},{"russian":{"caption":"Уж если про СССР за двадцать лет столько сказок навыдумывали, можно легко вообразить, что из себя представляет история Римской империи.","author":"Из Сети."}},{"russian":{"caption":"Мы живем в мире, где похороны важнее покойника, где свадьба важнее любви, где внешность важнее ума. Мы живем в культуре упаковки, презирающей содержимое.","author":"Эдуардо Галеано."}},{"english":"You know what charm is: a way of getting the answer yes without having asked any clear question. -- Albert Camus.","russian":{"caption":"Шарм – это умение получить ответ не задав ни одного прямого вопроса.","author":"Альбер Камю."}},{"english":"Remember that all through history, there have been tyrants and murderers, and for a time, they seem invincible. But in the end, they always fall. Always. -- Mahatma Gandhi.","russian":{"caption":"Помните, что во все времена существовали тираны и убийцы и порой казалось, что они непобедимы. Но всегда они терпели поражение. Всегда.","author":"Махатма Ганди."}},{"russian":{"caption":"В России надо жить долго, тогда что-нибудь получится.","author":"Корней Чуковский."}},{"russian":{"caption":"Не ясно ли всякому, что природа наша требует лишь одного – чтобы тело не  ощущало страданий и чтобы мы могли наслаждаться размышлениями и  приятными ощущениями, не зная страха и тревог?","author":"Лукреций."}},{"russian":{"caption":"Уважение выдумали для того, чтобы скрывать пустое место, где должна быть любовь.","author":"Лев Толстой."}},{"english":"It's not enough that we do our best; sometimes we have to do what's required. -- Sir Winston Churchill.","russian":{"caption":"Иногда отговорки «стараюсь как могу» недостаточно. Иногда нужно выполнять то, что требуется.","author":"Уинстон Черчилль."}},{"russian":{"caption":"Если потерпите неудачу – будете огорчены; если опустите руки – обречены.","author":"Беверли Силлз."}},{"russian":{"caption":"Если бы человек всегда прислушивался к голосу разума, с ним никогда не происходило бы ничего интересного.","author":"Роджер Желязны."}},{"russian":{"caption":"Мир вокруг нас развивается так быстро, что общепринятые убеждения на наших глазах становятся издевательством над здравым смыслом.","author":"Павел Дуров."}},{"russian":{"caption":"Если есть что-либо почтенное, то это цельность всей жизни.","author":"Цицерон."}},{"russian":{"caption":"Жизнь, не жестокость уроков твоих грозна, а грозна их таинственная недоговоренность!","author":"Фазиль Искандер."}},{"english":"A crown is merely a hat that lets the rain in. -- Frederick the Great.","russian":{"caption":"Корона – это всего лишь дырявая шапка, через которую на голову может лить дождь.","author":"Фридрих Великий."}},{"russian":{"caption":"Порхай как бабочка, жаль как полосатое жужжание собирать пыльца муха.","author":"Мохаммед Али Экспресс."}},{"english":"If all else fails, the character of a man can be recognized by nothing so surely as by a jest which he takes badly -- G.C. Lichtenberg.","russian":{"caption":"Когда не удается ничего определенного выяснить о характере человека, полезно понаблюдать за тем, как он воспринимает непонятные для него остроумные шутки.","author":"Г. Лихтенберг."}}]