[{"russian":{"caption":"Дайте человеку все, чего он желает, и в ту же минуту он почувствует, что это все не есть все.","author":"Иммануил Кант."}},{"russian":{"caption":"Человеческое высокомерие старается не размышлять, чтобы не замечать своего ничтожества.","author":"Жак-Бенинь Боссюэ."}},{"english":"There is no remedy for love but to love more. -- Henry David Thoreau.","russian":{"caption":"От любви нет лекарства кроме как любить еще сильнее.","author":"Генри Дэвид Торо."}},{"english":"The fear of death follows from the fear of life. A man who lives fully is prepared to die at any time. -- Mark Twain","russian":{"caption":"Боязнь умереть проистекает из боязни жить. Человек, живущий полной жизнью, готов умереть в любой момент.","author":"Марк Твен"}},{"russian":{"caption":"В этом и спасенье, и казнь человека, что, когда он живёт неправильно, он может себя затуманивать, чтобы не видать бедственности своего положения.","author":"Лев Толстой."}},{"russian":{"caption":"Ходя на мою могилу, Вы уйдете от меня.","author":"Марина Цветаева."}},{"russian":{"caption":"Нам за честность могут простить практически все, и, скажем, недостаточно профессиональную игру, и даже недостаточно профессиональные стихи. Этому есть масса примеров. Но когда пропадает честность – уже ничего не прощают.","author":"Виктор Цой."}},{"russian":{"caption":"Афоня в исполнении Куравлева получился настолько обаятельным, что на «Мосфильм» пришло немало возмущенных писем от жен пьющих особей. Особенно запомнилось одно, в нем дама из Омска спрашивала: «Товарищ режиссер, а вы сами когда-нибудь спали с пьяным сантехником?» В ответном письме я сознался, что не спал. Ни с пьяным, ни с трезвым.","author":"Георгий Данелия,  «Тостуемый пьёт до дна»."}},{"russian":{"caption":"Жизнь все больше и больше (глубже и глубже) загоняет внутрь. Иногда мне кажется, что это не жизнь и не земля — а чьи-то рассказы о них. Слушаю, как о чужой стране, о чужом путешествии в чужие страны.","author":"Марина Цветаева."}},{"english":"If you meet an asshole in the morning, you met an asshole. If you meet assholes all day, you're the asshole.","russian":{"caption":"Если ты утром встретил засранца, то ты всего лишь встретил засранца. Если тебе весь день встречаются одни засранцы, значит ты сам засранец.","author":"Из Сети."}},{"russian":{"caption":"Нет людей глупых настолько, чтобы предпочесть войну миру. В мирное время сыновья хоронят отцов, в военное – отцы сыновей.","author":"Геродот, V в. до н.э."}},{"english":"One should count each day a separate life. -- Seneca.","russian":{"caption":"Каждый прожитый день можно рассматривать как отдельную жизнь.","author":"Сенека."}},{"russian":{"caption":"Счастье всегда прилетает на крыльях, а уходит на костылях.","author":"Вольтер."}},{"russian":{"caption":"Тот, кто ответил себе на вопрос «Зачем жить?», сможет вытерпеть почти любой ответ на вопрос «Как жить?».","author":"Фридрих Ницше."}},{"english":"Inspiration is for amateurs. I just get to work. -- Chuck Close.","russian":{"caption":"Вдохновение – для дилетантов. Я предпочитаю просто работать.","author":"Чак Клоуз."}},{"russian":{"caption":"В конце прошлой недели, ночью, без особенно сильного ветра, повалился самый старый, самый громадный дуб известной Лихтенталевской аллеи. Оказалось, что вся сердцевина его сгнила, и он держался только корою.\r\n\r\nКогда я поутру пошел смотреть его, перед ним стояло двое немецких работников. Вот, сказал один из них, смеясь, другому, – «Вот оно, гнилое французское государство!»\r\n\r\nИ действительно, судя по тому, что доходит до нас из Парижа и из Франции, можно подумать, что колосс этот держался одной наружностью и готов завалиться. Плоды двадцатилетнего царствования оказались наконец.","author":"И.С. Тургенев, «Письма о франко-прусской войне»."}},{"russian":{"caption":"Очень сложно быть разрушителем морали в мире, где морали не осталось.","author":"Дэвид Боуи."}},{"russian":{"caption":"Ученики охотнее стремятся к тому, кто указывает путь, а не к тому, кто объясняет ошибки.","author":"Марк Фабий Квинтилиан."}},{"english":"Nothing is as far away as one minute ago. -- Jim Bishop.","russian":{"caption":"Ничто не выглядит таким далеким, как событие, случившееся минуту назад.","author":"Джим Бишоп."}},{"russian":{"caption":"Не верь в приметы, и они не будут сбываться!","author":"Иоанн Кронштадтский."}},{"russian":{"caption":"Меня очень печалит то, как мы, человечество, обошлись с нашей родной планетой, как мы изуродовали ее, так что будь это в моей власти, я бы не позволил роду человеческому портить еще и другие планеты. Это моя точка зрения, и я знаю, что она не слишком популярна. Когда я высказал ее в своем выступлении на астрономическом фестивале Starmus, то очень нервничал: ведь среди участников был Нил Армстронг. Однако когда Армстронг взял слово для финального выступления, он сослался на мое мнение и сказал, что я совершенно прав. Прежде чем ступать на другие планеты, нам стоит что-то поправить в самих себе.","author":"Брайан Мэй, гитарист группы Queen и астрофизик."}},{"russian":{"caption":"Если теория относительности подтвердится, то немцы скажут, что я немец, а французы – что я гражданин мира; но если мою теорию опровергнут, французы объявят меня немцем, а немцы – евреем.","author":"Альберт Эйнштейн."}},{"russian":{"caption":"Жизнь – это не то, что вы получаете. Это то, что вы делаете с полученным.","author":"Стефани Перкинс."}},{"russian":{"caption":"Генералы не могут даже генерировать идеи, а не то что обладают знаниями о том, как воплотить эти идеи в жизнь.","author":"Б.А. Энгельгарт. 1915 г."}},{"russian":{"caption":"Никто из нас не выберется отсюда живым, так что, пожалуйста, перестаньте относиться к себе как к чему-то второстепенному. Ешьте вкусную еду. Гуляйте на солнце. Прыгайте в океан. Делитесь драгоценной правдой, которая у вас на сердце. Будьте глупыми. Будьте добрыми. Будьте странными. На остальное просто нет времени.","author":"Ричард Гир."}},{"russian":{"caption":"Мы едем в будущее, используя только наше зеркало заднего вида.","author":"Маршалл Маклюэн."}},{"english":"There is only one thing in life worse than being talked about, and that is not being talked about. -- Oscar Wilde.","russian":{"caption":"Хуже, чем то, что о тебе все постоянно говорят может быть только одно: когда о тебе никто ничего не говорит.","author":"Оскар Уайлд."}},{"russian":{"caption":"Бывают случаи, когда каждый из нас обязан стать на защиту человеческих прав и справедливости, чтобы не потерять уважения к самому себе.","author":"Артур Конан Дойл."}},{"russian":{"caption":"Все жалуются на возрастающую роскошь, на страшную дороговизну, но никому не приходит в голову ограничить и умерить образ своей жизни, так вкоренились во всех нас барские и помещичьи привычки. Маленькие гоняются за большими, все живут на авось, пуская друг другу пыль в глаза, не соображаясь с настоящим. Дышат, живут тщеславием; помешаны на внешнем блеске.","author":"И. Панаев, «Петербургская жизнь», 1857 г."}},{"english":"Historically, despots kill the artists, writers, journalists and professors when they seize power, as what they teach is critical thinking, and what comes with that is the ability to resist tyrannies of various kinds. -- Alexander Chee.","russian":{"caption":"Тираны после прихода к власти во все времена сразу же убивали носителей критического мышления – артистов, писателей, журналистов и профессоров, поскольку следствием его является сопротивление всех мастей.","author":"Александр Чи."}},{"english":"A persuadable temper might sometimes be as much in favour of happiness as a very resolute character. -- Jane Austen.","russian":{"caption":"Внушаемый человек иногда бывает в большей степени баловнем судьбы, чем решительный.","author":"Джейн Остин."}},{"russian":{"caption":"Ужас инквизиции заключается не в ее темных и сырых тюрьмах и не в ее страшных кострах. К этим средствам прибегали во многих государствах, и Англия, и Германия, и Франция также жгли и преследовали еретиков. Ужас испанской инквизиции в том, что она составляет единое, прекрасно организованное, хорошо дисциплинированное, всемогущее и ничему не повинующееся учреждение, действующее путем отлучения от церкви и пыток там, где она это находит необходимым. Ужас инквизиции в том, что она заглушает всякую мысль, всякое движение вперед, убивает всякое проявление творчества, порабощает общество и низводит человека на степень животного.","author":"Манифест испанских кортесов об отмене инквизиции. 1812 г."}},{"russian":{"caption":"Я то и дело вспоминал одного коллегу, занимавшегося павианами, который после просмотра фильма «Политика у шимпанзе» – о том, с каким макиавеллиевским блеском эти обезьяны устраивали друг другу сладкую жизнь, – сказал: «Шимпанзе – это тот, кем хотел бы стать павиан, будь у него капля самодисциплины».","author":"Роберт Сапольски,  «Записки примата. Необычная жизнь учёного среди павианов»."}},{"russian":{"caption":"С самой глубокой древности старики внушают молодым, что они умнее, – а к тому времени, как молодые начинают понимать, какая это чушь, они сами превращаются в стариков, и им выгодно поддерживать это заблуждение.","author":"Сомерсет Моэм."}},{"russian":{"caption":"От этого все и беды. Оттого что мы хотим, чтобы в жизни все было так, как мы хотим. Причём как нас научили хотеть…","author":"Виктор Пелевин."}},{"english":"A bird doesn't sing because it has an answer, it sings because it has a song. -- Lou Holtz.","russian":{"caption":"Птица поет не потому, что у нее есть ответ на вопрос, а потому что у нее есть песня.","author":"Лоу Хольц."}},{"english":"Most people are other people. Their thoughts are someone else&rsquo;s opinions, their lives a mimicry, their passions a quotation. -- Oscar Wilde.","russian":{"caption":"В большинстве своем люди не принадлежат самим себе. Их мысли основаны на чужих мнениях, их жизнь – стремление казаться, их страсть – цитата.","author":"Оскар Уайлд."}},{"russian":{"caption":"Бывают разговоры, в которых содержания меньше, чем в полном молчании, и бывает молчание, в котором ход мыслей чувствуется яснее, чем в ином, даже умном разговоре.","author":"Владимир Короленко."}},{"russian":{"caption":"Наблюдай за движением звезд. Всегда размышляй о том, как одни элементы превращаются в другие. Такие мысли смывают грязь жизни.","author":"Марк Аврелий."}},{"english":"I usually solve problems by letting them devour me. -- Franz Kafka.","russian":{"caption":"Обычно я решаю проблемы позволяя им сожрать себя.","author":"Франц Кафка."}},{"russian":{"caption":"Потеряв ногу или глаз, человек знает об этом; потеряв личность, знать об этом невозможно, поскольку некому осознать потерю.","author":"Оливер Сакс."}},{"russian":{"caption":"Самые прочные цепи для народа куются из победных мечей.","author":"Александр Герцен."}},{"russian":{"caption":"Мы еще так будем жить, что нам внуки и правнуки завидовать будут.","author":"В.С. Черномырдин."}},{"russian":{"caption":"Все знают, что это невозможно. Но вот приходит невежда, которому это неизвестно – он-то и делает открытие.","author":"Альберт Эйнштейн."}},{"russian":{"caption":"Конечно, надо уметь преодолевать трудности, но надо уметь и не воздвигать их перед собой.","author":"П. Капица."}},{"english":"It is not true that people stop pursuing dreams because they grow old, they grow old because they stop pursuing dreams. -- Gabriel García Márquez.","russian":{"caption":"Верно не то, что люди перестают стремиться к мечтам потому, что стареют. Они, напротив, стареют потому, что перестают стремиться к мечтам.","author":"Габриэль Гарсиа Маркес."}},{"russian":{"caption":"Великие общества созданы людьми, ставившими крестик вместо подписи, и разрушены людьми, сочинявшими латинские стихи.","author":"Бернард Шоу."}},{"english":"There are three things men can do with women: love them, suffer for them, or turn them into literature.","russian":{"caption":"Существует три вещи, которые мужчины могут делать с женщинами: любить их, страдать из-за них и превращать их в литературу.","author":"Стивен Стиллз."}},{"russian":{"caption":"Нас любят скорее за привлекательные недостатки, чем за существенные достоинства.","author":"Нинон де Ланкло."}},{"russian":{"caption":"Имея конкретную цель, человек чувствует себя в состоянии преодолеть любые проблемы, так как в нем живет его будущий успех.","author":"Альфред Адлер."}},{"russian":{"caption":"Разделение труда между нациями заключается в том, что одни специализируются в выигрыше, а другие – в проигрыше.","author":"Эдуардо Галеано."}},{"russian":{"caption":"– Где вы пропадали, вас так давно не было видно?\r\n– Я жил.","author":"Эрнст Юнгер."}},{"russian":{"caption":"Много говорить не буду, а то опять чего-нибудь скажу.","author":"В.С. Черномырдин."}},{"russian":{"caption":"Люди устроены сложно. Сообщества людей и культуры устроены еще более сложно. Это живые организмы и они выглядят хаотичными. И ваша работа как граждан и порядочных людей заключается в том, чтобы постоянно утверждать, развивать и бороться за  доброжелательное, уважительное и понимающее отношение к людям… Вы не должны паниковать по поводу «апокалипсиса», а должны сказать: «ОК, куда мне направить свои усилия, чтобы продолжалось движение вперед?»","author":"Барак Обама дочерям."}},{"russian":{"caption":"Успех острого слова зависит более от уха слушающего, чем от языка говорящего.","author":"Уильям Шекспир."}},{"russian":{"caption":"Всех умней, по-моему, тот, кто хоть раз в месяц самого себя дураком назовёт, – способность ныне неслыханная!","author":"Фёдор Достоевский."}},{"russian":{"caption":"Самолюбие – как нижнее бельё: его надо иметь, но не обязательно показывать.","author":"Юлиан Семенов."}},{"russian":{"caption":"Как часто счастье браков по рассудку разлетается, как пыль, именно оттого, что появляется та самая страсть, которую не признавали.","author":"Лев Толстой."}},{"english":"When you're eighteen your emotions are violent, but they're not durable. -- W. Somerset Maugham.","russian":{"caption":"Когда вам 18, ваши эмоции неистовы, но непрочны.","author":"Соммерсет Моэм."}},{"english":"We seldom realize, for example that our most private thoughts and emotions are not actually our own. For we think in terms of languages and images which we did not invent, but which were given to us by our society. -- Alan Watts.","russian":{"caption":"Мы редко задумываемся о том,  что большинство наших внутренних переживаний и мыслей на самом деле не принадлежат нам. Поскольку мы мыслим образами и словами, которые не изобрели, а получили от общества.","author":"Алан Уаттс."}},{"russian":{"caption":"Опыт – это не то, что происходит с человеком; это то, что делает человек с тем, что с ним происходит.","author":"Олдос Хаксли."}},{"russian":{"caption":"Обижаться и негодовать, это все равно, что выпить яд в надежде, что он убьет твоих врагов.","author":"Нельсон Мандела."}},{"russian":{"caption":"Сколько языков ты знаешь, столько раз ты человек.","author":"Иоганн Вольфганг фон Гёте."}},{"english":"Everywhere is walking distance if you have the time. -- Steven Wright","russian":{"caption":"Любое расстояние можно пройти пешком, при условии, что у вас есть на это время.","author":"Стивен Райт."}},{"russian":{"caption":"В Древней Греции люди считали, что мысли – это приказы свыше. Если в голову древнего грека приходила какая-то мысль, он был уверен, что её ниспослали боги. Какой-то конкретный бог или богиня. Аполлон говорил человеку, что нужно быть храбрым. Афродита – что нужно влюбиться. Теперь люди слышат рекламу картофельных чипсов со сметаной и бросаются их покупать; но это теперь называется свободой выбора.","author":"Чак Паланик."}},{"russian":{"caption":"Стремление спасти человечество почти всегда оборачивается стремлением сохранить правила.","author":"Генри Менкен."}},{"english":"Even in winter an isolated patch of snow has a special quality. -- Andy Goldsworthy.","russian":{"caption":"Даже зимой каждый клочок снега обладает своими особыми свойствами.","author":"Энди Голдзуорти."}},{"russian":{"caption":"Самый хороший способ испортить отношения – это начать выяснять их.","author":"Фридрих Ницше."}},{"russian":{"caption":"Надо сказать правду, в России в наше время очень редко можно встретить довольного человека (конечно, я разумею исключительно культурный класс, так как некультурным людям нет времени быть недовольными). Кого ни послушаешь, все на что-то негодуют, жалуются, вопиют. Один говорит, что слишком мало свобод дают, другой, что слишком много; один ропщет на то, что власть бездействует, другой – на то, что власть чересчур достаточно действует; одни находят, что глупость нас одолела, другие – что слишком мы умны стали; третьи, наконец, участвуют во всех пакостях и, хохоча, приговаривают: ну где такое безобразие видано?! Даже расхитители казенного имущества – и те недовольны, что скоро нечего расхищать будет.\r\n\r\nИ всякий требует для себя конституции.","author":"Салтыков-Щедрин."}},{"russian":{"caption":"Собака так предана, что просто не веришь в то, что человек заслуживает такой любви.","author":"Ильф и Петров, «Записные книжки»."}},{"russian":{"caption":"Чуждость и родность. Родного не слушаешься, чужому не веришь. Родной: тот, кто одержим нашими слабостями. Чужой: тот, кто их не понимает.","author":"Марина Цветаева."}},{"english":"You must not fight too often with one enemy, or you will teach him all your tricks of war. -- Napoleon.","russian":{"caption":"Не следует слишком часто воевать с одним и тем же врагом. Это раскроет ему все ваши военные хитрости.","author":"Наполеон Бонопарт."}},{"russian":{"caption":"Большая часть человеческих взаимоотношений основана на обманах и уловках, иногда веселых и забавных, иногда низких и злобных. Лишь немногие счастливцы, такие, как матери и младенцы, истинные друзья и любящие, совершенно искренни друг с другом.","author":"Эрик Берн."}},{"russian":{"caption":"Он всегда недолюбливал людей, которые «никого не хотели обидеть». Удобная фраза: произнес ее – и обижай кого хочешь.","author":"Терри Пратчетт."}},{"english":"A man chases a woman until she catches him. -- American proverb.","russian":{"caption":"Мужчина преследует женщину до тех пор, пока она его не поймает.","author":"Американская пословица."}},{"english":"Progress would be wonderful – if only it would stop. -- Robert Musil.","russian":{"caption":"Прогресс был бы прекрасен, если бы мог остановиться.","author":"Роберт Мюзиль."}},{"russian":{"caption":"Хотите побороть коррупцию? Начните с того, что посадите трех своих друзей. Вы точно знаете за что, и они знают за что.","author":"Ли Куан Ю, первый премьер-министр Сингапура."}},{"russian":{"caption":"Проигранные сражения обычно начинаются с удачных выстрелов.","author":"Лев Толстой, «Анна Каренина»."}},{"russian":{"caption":"Меня уже много лет мучает уверенность, что самые невероятные открытия ждут человека в сфере времени. Уверен, что время обратимо. Непрямолинейно, во всяком случае.","author":"Андрей Тарковский."}},{"english":"Russia is a riddle wrapped in a mystery inside an enigma. -- Winston Churchill","russian":{"caption":"Россия это загадка, завернутая в тайну внутри головоломки.","author":"Уинстон Черчилль."}},{"russian":{"caption":"Ядерная гонка вооружений – это всё равно, как два мужика, стоящих по пояс в бензине. У одного три спички, у другого пять…","author":"Карл Саган."}},{"russian":{"caption":"Она посмотрела на меня, потом на своего парня, потом снова на меня, потом снова на своего бывшего.","author":"Андриано Челентано."}},{"russian":{"caption":"Если в человеке сочетается невежество и уверенность в себе, то успех неизбежен.","author":"​Марк Твен ."}},{"english":"Russia is a termite-ridden shack, you have only to kick in the door and the whole thing will collapse. -- Hitler, before he broke his non-aggression treaty and attacked the Soviet Union.","russian":{"caption":"Россия – изъеденная термитами лачуга. Стоит лишь пнуть ногой в дверь, как всё строение рухнет.","author":"Гитлер накануне нападения на СССР."}},{"english":"As government expands, liberty contracts. -- Ronald Reagan.","russian":{"caption":"Когда правительство расширяется – свобода сокращается.","author":"Рональд Рейган."}},{"english":"All good things which exist are the fruits of originality. -- John Stuart Mill.","russian":{"caption":"Все хорошие вещи, что существуют на свете – плоды оригинальности.","author":"Джон Стюарт Милль."}},{"english":"A hen is only an egg's way of making another egg. -- Samuel Butler","russian":{"caption":"Курица – это всего лишь способ, которым одни яйца производят другие яйца.","author":"Сэмуэль Батлер"}},{"russian":{"caption":"Работа ничем, в сущности, не отличается от алкоголя и преследует ту же цель: отвлечься, забыться, а главное, спрятаться от самого себя.","author":"Олдос Хаксли."}},{"russian":{"caption":"Справедливость должна быть основанием и действий, и самых желаний наших. Преимуществ гражданских не должно существовать. Чванство дворянством непростительно, особенно тебе. На тебя устремлены глаза России; тебя любят, тебе верят, тебе подражают. Будь Поэт и гражданин.","author":"Из письма декабриста К.Ф. Рылеева к А.С. Пушкину, 1825 г."}},{"russian":{"caption":"Истинное знание состоит не в знакомстве с фактами, которые делают человека лишь педантом, а в использовании фактов, которые делают его философом.","author":"Генри Бокль."}},{"russian":{"caption":"Тем, кто твердит, что в один прекрасный день осуществит, наконец, свою мечту, следует помнить: «один прекрасный день» – это сегодня. Вряд ли когда-то будет прекрасней…","author":"Честер Чарльз Беннингтон."}},{"russian":{"caption":"Наши люди любят окружать водку чем-нибудь красивым – теплоходом, Италией.","author":"Михаил Жванецкий."}},{"english":"I don't try to describe the future. I try to prevent it. -- Ray Bradbury","russian":{"caption":"Я не пытаюсь описать будущее. Я пытаюсь предотвратить его.","author":"Рэй Бредбери."}},{"russian":{"caption":"Не иди по тропе. Иди там, где нет тропы и оставь след.","author":"Уоло Ральф Эмерсон."}},{"russian":{"caption":"На словах все люди одинаковы, и только поступки выявляют их различия.","author":"Жан Мольер."}},{"english":"This creature softened my heart of stone. She’s died and with her have died my last warm feelings for humanity. -- Stalin (reportedly), at the funeral of his first wife in 1907.","russian":{"caption":"Она растапливала лед моего сердца, но она умерла, и вместе с ней умерли остатки моей гуманности.","author":"Сталин на похоронах своей первой жены. 1907 г. Как же они любят найти повод, чтобы расстаться с «остатками гуманности»…"}},{"english":"Here’s all you have to know about men and women: women are crazy, men are stupid. And the main reason women are crazy is that men are stupid. -- George Carlin.","russian":{"caption":"Вот все, что нужно знать о мужчинах и женщинах: женщины безумны, мужчины тупы. И главная причина того, что женщины безумны заключается в том, что мужчины тупы.","author":"Джордж Карлин."}},{"russian":{"caption":"Демократия – это воздушный шар, который висит у вас над головами и заставляет глазеть вверх, пока другие люди шарят у вас по карманам.","author":"Бернрд Шоу."}},{"russian":{"caption":"Каждое утро я вскакиваю с постели и наступаю на мину. Мина – это я сам. После взрыва весь день собираю себя по кусочкам.","author":"Рей Брэдбери."}},{"english":"You've got to do your own growing, no matter how tall your grandfather was. -- Irish Proverb","russian":{"caption":"Ты должен вырасти сам, вне зависимости от того, насколько высокого роста был твой дедушка.","author":"Ирландская пословица."}}]