[{"russian":{"caption":"Пока идет бой – выручай здоровых, а раненых без тебя подберут. Побьешь врага – всем сразу легче станет: и раненым и здоровым.","author":"А.В. Суворов."}},{"russian":{"caption":"В июле влага в наших телах преобразуется в сухие испарения, что принято называть холерическими симптомами. Поэтому нужно отказаться от жареного и запечённого мяса. Не ешь солёного мяса и бекона, вяленой говядины. Пей вдоволь питательные отвары, в том числе из эндивия и цикория – они остудят печень. Не отказывай себе в дневном сне, но не сразу после обеда и не более часа. Избегай кровопускания, физических нагрузок и половых сношений. Ванную принимай, испытывая чувство голода; это восстановит природные силы.","author":"Уильям Воган, «Улучшенные рекомендации по ведению здорового образа жизни». 1612 г."}},{"english":"It will be years –not in my time– before a woman will become Prime Minister. -- Margaret Thatcher.","russian":{"caption":"Пройдут многие годы, прежде чем женщина станет премьер-министром. Это будет не на моем веку.","author":"Маргарет Тэтчер, 1969 г."}},{"russian":{"caption":"Кто свободен от предрассудков, должен быть готов к тому, что его не поймут.","author":"Лион Фейхтвангер."}},{"english":"The future is not a destination – it is a direction. -- Ed Catmull.","russian":{"caption":"Будущее – не пункт назначения, а направление движения.","author":"Эд Катмул."}},{"english":"It is better to remain silent and be thought a fool than to open one's mouth and remove all doubt. -- Mark Twain.","russian":{"caption":"Лучше помалкивать и давать повод думать, что ты идиот, чем открыть рот и развеять в этом все сомнения.","author":"Марк Твен"}},{"russian":{"caption":"Мы обожаем хаос, потому что любим порождать порядок.","author":"Морис Эшер."}},{"russian":{"caption":"Мои результаты мне давно известны, я только не знаю, как я к ним приду.","author":"Карл Фридрих Гаусс."}},{"russian":{"caption":"Сначала добейтесь нелюбви к вам, тогда вас начнут воспринимать серьёзно.","author":"Конрад Аденауэр."}},{"russian":{"caption":"Бывают разговоры, в которых содержания меньше, чем в полном молчании, и бывает молчание, в котором ход мыслей чувствуется яснее, чем в ином, даже умном разговоре.","author":"Владимир Короленко."}},{"russian":{"caption":"Опасный элемент чёрных сотен выделяют вне трудовых условий живущие подонки: хулиганство и босячество, показавшее себя в Одессе, Киеве, Кишиневе, Екатеринославле.\r\n\r\nЗдесь не может быть и речи о сознательном политическом мировоззрении: под знамёна самодержавия эту праздную голытьбу приводят патриотические полтинники, щедро рассыпаемые по притонам портов, толкучек и Хитровых рынков. Полтинники, выпивка, погромные и грабёжные перспективы, одичалая бесшабашность и глубокое нравственное безразличие, с кем жить и кого бить. Это – кровавая поденщина, своего рода Тушинский стан.\r\n\r\nДо тех пор, покуда он таков – без выхода в будущее, на дне ночлежки, с полубутылкою казенной водки вместо обеда и жаждою опохмелиться вместо совести – до тех пор мы не можем ожидать от него ничего доброго. Нельзя жать там, где не сеяно.","author":"А.В. Амфитеатров, «Вредная раса: борьба с династиями», 1905 г."}},{"russian":{"caption":"Хорошо одетый человек – это тот, на чью одежду не обращают внимания.","author":"Сомерсет Моэм."}},{"english":"The Argument from Intimidation is a confession of intellectual impotence. -- Ayn Rand.","russian":{"caption":"Запугивание – признак интеллектуальной импотенции.","author":"Айн Рэнд."}},{"english":"Don't flatter yourself that friendship authorizes you to say disagreeable things to your intimates. The nearer you come into relation with a person, the more necessary do tact and courtesy become. Except in cases of necessity, which are rare, leave your friend to learn unpleasant things from his enemies; they are ready enough to tell them. -- Oliver Wendell Holmes.","russian":{"caption":"Не поддавайся обманчивой иллюзии, что дружба дает тебе право говорить неприятные вещи своим близким. Чем ближе ты с человеком, тем более необходимы такт и вежливость. Исключения, связанные со случаями крайней необходимости, редки. Пусть ваши друзья узнают неприятные вещи от своих врагов. Уж они-то такого случая не упустят.","author":"Оливер Уэнделл Холмс."}},{"russian":{"caption":"Верховские крестьяне, собрав 40 рублей для подновления икон в часовне, употребили их на покупку пожарной машины у губернского земства (за 1/3 стоимости). Узнав про это, местный батюшка придал значение случаю принципиальное, уличал крестьян в том, что они променяли Бога на машину, что вместо «божественного» в головах у них одни пустяки, за что и обещал им все муки ада.","author":"Вологодский журнал «Северный хозяин», 1911 г."}},{"english":"The more you know yourself, the more patience you have for what you see in others. -- Erik Erikson.","russian":{"caption":"Чем больше узнаешь себя, тем больше терпения проявляешь к другим.","author":"Эрик Эриксон."}},{"russian":{"caption":"Люди мало размышляют; они читают небрежно, судят поспешно и принимают мнения, как принимают монету, потому что она ходячая.","author":"Вольтер."}},{"english":"One can't stay sad very long in such an interesting world, can one? -- L. M. Montgomery","russian":{"caption":"Ни у кого не получится оставаться печальным долгое время в столь интересном мире, не так ли?","author":"Л.М. Монтгомери."}},{"russian":{"caption":"Часто в общении с людьми необходимо из благожелательности симулировать, будто нам неясны мотивы их действий.","author":"Фридрих Ницше."}},{"english":"The length of a film should be directly related to the endurance of the human bladder. -- Alfred Hitchcock.","russian":{"caption":"Продолжительность фильма следует увязывать с выносливостью человеческого мочевого пузыря.","author":"Альфред Хичкок."}},{"russian":{"caption":"В молодости я часто думал, что, если постараюсь, смогу стать кем-то еще. Но, словно яхта с погнутым килем, всегда возвращался туда же, откуда хотел уплыть: к себе настоящему. Тургенев назвал бы это разочарованием. Достоевский – адом. Сомерсет Моэм – реальностью.","author":"Харуки Мураками."}},{"russian":{"caption":"Всё самое прекрасное в мире сделано нарциссами. Самое интересное – шизоидами. Самое доброе – депрессивными. Невозможное – психопатами. Здоровые почти не вносят вклад в историю.","author":"П.Б. Ганнушкин «Клиника психопатий, их статика, динамика, систематика»."}},{"russian":{"caption":"Кто не сер, у кого нужда не съела ума, кого случай или что другое заставило подумать о своем положении, кто чуть-чуть понял трагикомические стороны крестьянского житья – тот не может не видеть своего избавления исключительно только в толстой пачке денег, только в пачке, и не задумается ни перед чем, лишь бы добыть ее.","author":"Глеб Успенский¸«Власть земли»,  1882 г."}},{"russian":{"caption":"Мы судим других по поступкам, а хотим, чтобы нас судили по возможностям.","author":"Хорхе Луис Борхес."}},{"russian":{"caption":"У русских есть все дарования, кроме здравого смысла.","author":"Гилберт Честертон."}},{"russian":{"caption":"Только мертвые видели конец войны.","author":"Платон."}},{"english":"If you don’t design your own life plan, chances are you’ll fall into someone else’s plan. And guess what they have planned for you? Not much. -- Jim Rohn.","russian":{"caption":"Если вы не спланируете свою жизнь – велики шансы, что вы попадете в планы других людей. И много ли  хорошего они напланируют для вас? Вряд ли много.","author":"Джим Рон."}},{"english":"Freedom (n.): To ask nothing. To expect nothing. To depend on nothing. -- Ayn Rand.","russian":{"caption":"Свобода (имя существительное): ни о чем не просить, ничего не ожидать, ни от чего не зависеть.","author":"Айн Рэнд."}},{"english":"Nine-tenths of the people were created so you would want to be with the other tenth. -- Horace Walpole.","russian":{"caption":"Девять десятых людей созданы таким образом, чтобы ощущать потребность быть в числе остальной одной десятой.","author":"Хорас Уолпол."}},{"english":"Go on, get out. Last words are for fools who haven’t said enough. -- Karl Marx","russian":{"caption":"«Продолжай! Давай-давай!» - вот слова – для бессловесных дураков.","author":"Карл Маркс."}},{"russian":{"caption":"Российская власть должна держать свой народ в состоянии постоянного изумления.","author":"Салтыков-Щедрин."}},{"russian":{"caption":"Если хочешь, можно прогуливаться утром и вечером. Когда на улице прохладно, можно побегать или просто быстро пройтись (на голодный желудок). Это восстановит природное тепло твоего тела. Если слишком холодно или идёт дождь, можно заниматься дома. Например, быстро подняться по лестнице 3-4 раза подряд. Ещё неплохо иметь в доме длинную тяжёлую палку. Размахивай этой палкой попеременно то одной рукой, то другой, как мечом в бою, до тех пор, пока не запыхаешься. Это упражнение великолепно подходит для того, чтобы согреться, вывести вредные испарения сквозь поры и избавиться от прочих излишеств. Для этого же подходят прыжки. Пение хорошо для укрепления грудной клетки. Выполнение этих упражнений позволит сохранить здоровье конечностей, ясность ума и памяти, а также убережёт от насморка.","author":"Педро Фагарола, «Письма сыновьям». 1315 г."}},{"russian":{"caption":"В нашей душе должна быть стальная нить правдивости, чтобы ложь, наткнувшись на неё с налёту, ссекала себе голову.","author":"Джон Стейнбек."}},{"russian":{"caption":"Человеку нужно два года, чтобы научиться говорить, и пятьдесят, чтобы научиться молчать.","author":"Эрнест Хемингуэй."}},{"russian":{"caption":"…потому что в конце ты будешь вспоминать не о том, как сидел в офисе или постригал лужайку перед своим домом. Карабкайся на эту чертову гору!","author":"Джек Керуак."}},{"russian":{"caption":"Польза философии не доказана, а вред от нее возможен.","author":"Министр народного просвещения Платон Ширинский-Шихматов. 1850 г."}},{"english":"The time to repair the roof is when the sun is shining. -- John F. Kennedy.","russian":{"caption":"Крышу следует чинить в дни, когда на улице солнечная погода.","author":"Джон Кеннеди."}},{"russian":{"caption":"Не тем, что заставишь себя услышать, а тем, что остался нормальным, хранишь ты наследие человека.","author":"Джордж Оруэлл."}},{"russian":{"caption":"Несправедливый закон – не закон вовсе.","author":"Аврелий Августин."}},{"russian":{"caption":"То не беда, если за рубль дают пол-рубля; а то будет беда, когда за рубль станут давать в морду.","author":"Михаил Евграфович Салтыков-Щедрин."}},{"english":"To myself I am only a child playing on the beach, while vast oceans of truth lie undiscovered before me. -- Isaac Newton","russian":{"caption":"Я кажусь самому себе ребёнком, играющим на песчаном берегу огромного океана ещё не открытых истин.","author":"Исаак Ньютон."}},{"russian":{"caption":"Не стоит представлять, что мир окончится льдом или огнем. Есть еще две возможности. Одна – это страница в дневнике, а другая – ностальгия.","author":"Фрэнк Заппа."}},{"russian":{"caption":"Не отзывайтесь при других иронически о своем любимом животном (чем бы ни было – любимом). Другие уйдут, свой – останется.","author":"Марина Цветаева."}},{"english":"I love rumors! Facts can be so misleading, but rumors, true or false, are often revealing. -- Hans Landa.","russian":{"caption":"Люблю слухи! Факты не содержат никаких ориентиров, а слухи, будь они правдивы или ложны, куда-нибудь да ведут.","author":"Ганс Ланда."}},{"russian":{"caption":"Кто, имея возможность предупредить преступление, не делает этого, тот ему способствует.","author":"Сенека."}},{"russian":{"caption":"Я удивлялся тому, какими беспомощными оказываются наш разум, наш  рассудок, наше сердце, когда нам нужно произвести малейшую перемену,  развязать один какой-нибудь узел, который потом сама жизнь распутывает с  непостижимой легкостью.","author":"Марсель Пруст."}},{"english":"The only place where success comes before work is a dictionary. -- Vidal Sassoon.","russian":{"caption":"Единственное место, где достижения идут раньше усилий - это орфографический словарь.","author":"Видал Сассун."}},{"russian":{"caption":"Никто не может видеть выше себя. Этим я хочу сказать, что человек может видеть в другом лишь столько, скольким он сам обладает, и понять другого он может лишь соразмерно с собственным умом. Если последний у него очень невелик, то даже величайшие духовные дары не окажут на него никакого действия, и в носителе их он подметит лишь одни низкие свойства, т. е. слабости и недостатки характера и темперамента.","author":"Артур Шопенгауэр, «Афоризмы житейской мудрости»."}},{"russian":{"caption":"Безвыходным мы называем положение, выход из которого нам не нравится.","author":"Станислав Ежи Лец."}},{"russian":{"caption":"Разглагольствовать о том, что собираешься сделать, – все равно что хвастаться картинами, которых ты еще не написал. Это не просто дурной тон, это абсолютная утрата лица.","author":"Джон Фаулз."}},{"russian":{"caption":"Когда пустые слова попадают в пустые головы, они заполняют их без остатка.","author":"Станислав Ежи Лец."}},{"russian":{"caption":"Убеждение должно быть дорого потому только, что оно истинно, а совсем не потому, что оно наше.","author":"Виссарион Григорьевич Белинский."}},{"english":"Too many people think only of their own profit. But business opportunity seldom knocks on the door of self-centered people. No customer ever goes to a store merely to please the storekeeper. -- Kazuo Inamori.","russian":{"caption":"Слишком много людей думает лишь о собственной выгоде. Но удача в бизнесе редко стучится в дверь эгоистов. Среди потребителей вряд ли найдутся такие дураки, кто явится к обладателю товара лишь затем, чтобы доставить тому удовольствие.","author":"Казуо Инамори."}},{"english":"If I had eight hours to chop down a tree, I’d spend six hours sharpening my axe. -- Abraham Lincoln.","russian":{"caption":"Если мне поручат срубить дерево за 8 часов, 6 часов я потрачу на затачивание топора.","author":"Авраам Линкольн."}},{"russian":{"caption":"Я всегда хотел людям отвечать добром, но жизнь научила отвечать взаимностью.","author":"Фредерик Бегбедер."}},{"russian":{"caption":"Первое зло, которое вкралось в русскую армию, есть несоразмерно жестокие телесные наказания, которые употребляют офицеры, вопреки всем законам. Тех, кои дерзают приносить жалобы, обвиняют в возмущении и наказывают. Горе солдату, который жаловался и остался в том же полку. Многие офицеры прибегают к своеручным побоям или палкам. Малейший ропот вменяется в преступление.\r\n\r\nНезаконные работы – вторая угнетающая солдата пружина. Отделка домов, хуторов, домашняя прислуга для офицеров. Солдат знает, как опасно искать справедливости.","author":"Из сочинения декабриста, майора В. Ф. Раевского, обнаруженного у него при аресте в 1822 г."}},{"english":"Never tell your enemy he is doing the wrong thing. -- Napoleon Bonaparte","russian":{"caption":"Никогда не говорите своим врагам, что они что-то делают неправильно.","author":"Наполеон Бонапарт"}},{"russian":{"caption":"Людям не стало бы лучше, если бы исполнились все их желания.","author":"Гераклит."}},{"english":"To forbid us anything is to make us have a mind for it. -- Michel de Montaigne.","russian":{"caption":"Запретить людям что-то – значит заставить их об этом думать.","author":"Мишель Монтень."}},{"russian":{"caption":"Кто уходит, того нетрудно любить.","author":"Франц Кафка, «Замок»."}},{"russian":{"caption":"Ты не несёшь ответственности за то, чего ждут от тебя другие люди. Если от тебя ждут слишком многого, то это их ошибка, а не твоя вина.","author":"Ричард Фейнман."}},{"russian":{"caption":"Ненавидеть врагов легче и увлекательнее, чем любить друзей.","author":"Бертран Рассел."}},{"russian":{"caption":"Пробуйте всякое новое для вас дело три раза. Первый, чтобы победить страх его делать. Второй, чтобы научиться, как его делать. И третий раз, чтобы понять, нравится оно или нет.","author":"Вирджил Томсон."}},{"russian":{"caption":"Страх сильнее оружия.","author":"Эсхил. V в. до н.э."}},{"english":"It is not only fine feathers that make fine birds. -- Aesop.","russian":{"caption":"Не только перья делают птицу красивой.","author":"Эзоп."}},{"russian":{"caption":"Нет ничего в мире труднее прямодушия, и нет ничего легче лести.","author":"Ф.М. Достоевский."}},{"russian":{"caption":"Вот они – смертные. Всё, что у них есть – совсем немного лет в этом мире. И они проводят драгоценные годы жизни за усложнением всего, к чему прикасаются. Очаровательно.","author":"Терри Пратчетт."}},{"russian":{"caption":"Многие японские бренды происходят от фамилии их основателей.  Но, переведя эти фамилии на русский, мы попадаем в волшебный мир японской поэзии. Оказывается, «Мазда» означает «сосновое поле», «Тойота» – «обильное поле» (вроде нашей «Нивы»), «Хонда» – «восходящее поле». «Сузуки» переводится как «колокол на дереве». Более оригинальна история бренда «Субару». Это японское название звёздного скопления Плеяды – отсюда и звёздочки на соответствующей эмблеме. «Ниссан» означает «принадлежащий солнцу».   Одновременно это сокращение от «ниппон сангё» – «японская промышленность». «Дайхатсу» – нечто «великое», или «начало», или «производство». Вообще в толковании японских брендов часты разночтения, что связано со спецификой азиатского иероглифического языка, поэтому здесь я не настаиваю на бесспорности толкований. «Исузу» – «пятьдесят колоколов», происходит от названия реки Исудзугавы. «Мицубиси» означает «три бриллианта» или «три водяных ореха», что отражено в эмблеме фирмы – соцветии красных ромбиков.","author":"Василий Авченк"}},{"english":"The test of a first-rate intelligence is the ability to hold two opposed ideas in mind at the same time and still retain the ability to function. -- F. Scott Fitzgerald","russian":{"caption":"Проверка на первоклассный интеллект – умение удерживать в голове две противоречащих друг другу идеи и при этом продолжать нормально жить.","author":"Фрэнсис Скотт Фицджеральд"}},{"russian":{"caption":"Женщины привязаны к моде, потому что новизна всегда является отблеском юности.","author":"Мадлен де Скюдери."}},{"russian":{"caption":"Мужчина! – Какое беспокойство в доме! Пожалуй хуже грудного ребенка!","author":"Марина Цветаева."}},{"russian":{"caption":"У нас, землян, есть дар разрушать великое и прекрасное. Если мы не открыли сосисочную в Египте среди развалин Карнакского храма, то лишь потому, что они лежат на отшибе и там не развернешь коммерции.","author":"Рэй Брэдбери."}},{"english":"Most powerful is he who has himself in his own power. -- Seneca.","russian":{"caption":"Самый могущественный человек тот, кто владеет самим собой.","author":"Сенека."}},{"english":"Everybody hates a prodigy, detests an old head on young shoulders. -- Desiderius Erasmus","russian":{"caption":"Люди не любят одаренность, испытывают отвращение к голове опытного человека на плечах молодого.","author":"Эразм Роттердамский."}},{"russian":{"caption":"Ошибки – это знаки препинания жизни, без которых, как и в тексте, не будет смысла.","author":"Харуки Мураками."}},{"russian":{"caption":"Можно сколько угодно носиться по свету и посещать всякие города, но главное – отправиться потом туда, где у тебя будет возможность вспомнить ту кучу вещей, которые ты повидал. Ты нигде не побываешь по-настоящему, пока не вернешься домой.","author":"Терри Пратчетт."}},{"russian":{"caption":"Я закончила колледж в сорок третьем году, и многие девушки из нашей группы пошли работать на оборону, а меня это нисколько не интересовало. Не потому, что я не патриотка, не люблю родину и все такое. А просто я не увлекаюсь войной, вот и все.","author":"Ивлин Во."}},{"english":"We are what we pretend to be, so we must be careful what we pretend to be. -- Kurt Vonnegut.","russian":{"caption":"Мы те, кем стремимся быть. Так что будьте поаккуратнее при выборе того, кем вы хотели бы быть.","author":"Курт Воннегут."}},{"russian":{"caption":"Опомнитесь! Жрецы вас обманывают! Молнии это не стрелы Зевса! Это молот Тора!","author":"Из Сети."}},{"russian":{"caption":"Общение с карликами искривляет позвоночник.","author":"Ежи Лец."}},{"russian":{"caption":"Компромисс хуже любой из альтернатив.","author":"Павел Дуров."}},{"russian":{"caption":"Способность к многочасовой концентрации на одном занятии – навык, который в нашу мобильно-онлайновую эпоху встречается все реже. Но именно этот навык необходим для интеллектуального, творческого или духовного прорыва. Будущее за теми, кто выработает иммунитет к технологическим ловушкам внимания и сохранит способность к длительной концентрации.","author":"Павел Дуров."}},{"russian":{"caption":"Человек чем-то похож на поезд. Он точно так же обречён тащить за собой из прошлого цепь тёмных, страшных, неизвестно от кого доставшихся в наследство вагонов.","author":"Виктор Пелевин."}},{"russian":{"caption":"Добро по указу – не добро.","author":"И.С. Тургенев."}},{"russian":{"caption":"Кто сгорел, того не подожжешь.","author":"Сергей Есенин."}},{"russian":{"caption":"Те, кто поддерживает Сталина – это те, кто надеется получить квартиру расстрелянного. Все. Точка.","author":"​Борис Гребенщиков."}},{"english":"Democracy is the process by which people choose the man who’ll get the blame. -- Bertrand Russell","russian":{"caption":"Демократия это когда люди избирают человека, который потом будет их обвинять.","author":"Бертран Рассел"}},{"russian":{"caption":"Мы живем в эпоху больших событий и маленьких людей.","author":"Уинстон Черчилль."}},{"russian":{"caption":"Это было в семидесятые годы. Булату Окуджаве исполнилось 50 лет. Он пребывал в немилости. «Литературная газета» его не поздравила. Я решил отправить незнакомому поэту телеграмму. Придумал нестандартный текст, а именно: «Будь здоров, школяр!»\r\n\r\nТак называлась одна его ранняя повесть.\r\n\r\nЧерез год мне удалось познакомиться с Окуджавой. И я напомнил ему о телеграмме. Я был уверен, что ее нестандартная форма запомнилась поэту. Выяснилось, что Окуджава получил в юбилейные дни более ста телеграмм. Восемьдесят пять из них гласили: «Будь здоров, школяр!»","author":"Сергей Довлатов. «Соло на ундервуде»."}},{"russian":{"caption":"Когда глазу не удается найти красоту, он приказывает телу ее создать, а если и это не выходит, приучается находить достоинства и в уродстве.","author":"Иосиф Бродский."}},{"russian":{"caption":"Успех – это умение двигаться от неудачи к неудаче, не теряя энтузиазма.","author":"Уинстон Черчилль."}},{"english":"The legitimate powers of government extend to such acts only as are injurious to others. It does me no injury for my neighbor to say there are twenty gods or no god. It neither picks my pocket nor breaks my leg. -- Thomas Jefferson","russian":{"caption":"Легитимная власть правительства должна распространяться лишь на те ситуации, когда нарушаются чьи-то права. Если мой сосед скажет, что верит в 12 богов или не верит ни в одного – в этом не будет никакого нарушения моих прав. Это не опустошит мой кошелёк и не сломает мне ногу.","author":"Томас Джефферсон."}},{"russian":{"caption":"Пересказ глупым человеком того, что говорит умный, никогда не бывает правильным. Потому что он бессознательно превращает то, что он слышит, в то, что он может понять.","author":"Бертран Рассел."}},{"russian":{"caption":"Поклон к Юрию и к Максиму от всех крестьян. Что ты дал нам за ключника? Он за нас не стоит, обременяет нас поборами, и мы им ограблены. Мы из-за него стали лежнями, так как он не разрешает нам отъезжать…","author":"Из берестяной грамоты."}},{"russian":{"caption":"Религия есть не что иное, как искусство занимать ограниченный ум человека предметом, которого он не в состоянии понять.","author":"Поль Анри Гольбах."}},{"russian":{"caption":"Тамара Зибунова приобрела стереофоническую радиолу “Эстония”. С помощью знакомых отнесла ее домой. На лестничной площадке возвышался алкоголик дядя Саша. Тамара говорит:\r\n\r\n– Вот, дядя Саша, купила радиолу, чтобы твой мат заглушать!\r\n\r\nВ ответ дядя Саша неожиданно крикнул:\r\n\r\n– Правду не заглушишь!","author":"Сергей Довлатов. «Соло на ундервуде»."}},{"russian":{"caption":"Лучше смеяться, не будучи счастливым, чем умереть, не посмеявшись.","author":"Франсуа де Ларошфуко."}},{"russian":{"caption":"Особенно я ненавижу, когда вечностями швыряются. Братья навек. Вечная дружба. Навеки вместе. Вечная слава… Откуда они все это берут? Что они видят вечного?","author":"Братья Стругацкие."}},{"russian":{"caption":"В каждом революционере прячется жандарм.","author":"Флобер."}},{"russian":{"caption":"Всегда будь первосортной версией себя самой, а не второсортной версией кого-то.","author":"Джуди Гарленд."}}]