[{"russian":{"caption":"Клептократия – это система, при которой финансовые риски национализированы, а доходы приватизированы﻿.","author":"Из Сети."}},{"english":"Anyone who stops learning is old, whether at twenty or eighty. Anyone who keeps learning stays young. -- Henry Ford.","russian":{"caption":"Тот, кто перестал учиться – стар, вне зависимости от того, 20 ему лет или 80. Тот, кто продолжает учиться – остаётся молодым.","author":"Генри Форд."}},{"russian":{"caption":"Все заботятся не о том, правильно ли живут, а о том, долго ли проживут; между тем жить правильно – это всем доступно, жить долго – никому.","author":"Сенека. Сам-то он в этом деле не особо преуспел, к сожалению…"}},{"english":"Autumn is a second spring when every leaf is a flower. -- Albert Camus","russian":{"caption":"Осень – вторая весна, когда цветком становится каждый лист.","author":"Альбер Камю."}},{"russian":{"caption":"Дом – это то место, где хранится наше барахло в то время, пока мы находимся вне дома, чтобы добыть больше барахла.","author":"Джордж Карлин."}},{"english":"When we are no longer able to change a situation – we are challenged to change ourselves. -- Viktor Frankl","russian":{"caption":"Когда мы уже не можем изменить ситуацию, то это вызов: нужно измениться нам самим.","author":"Виктор Франкл."}},{"english":"A lot of people don’t realize that depression is an illness. I don’t wish it on anyone, but if they would know how it feels, I swear they would think twice before they just shrug it. -- Jonathan Davis.","russian":{"caption":"Многие люди забывают о том, что депрессия – это заболевание. Я никому такого не пожелаю, но если бы они знали какие ощущения ее  сопровождают, они бы дважды подумали, прежде чем бросаться такими словами.","author":"Джонотан Дэвис."}},{"russian":{"caption":"Женщины думают, что все мужчины одинаковы, и в этом их сила; мужчины думают, что все женщины разные – это их губит.","author":"Рамон Гомес де ла Серна."}},{"russian":{"caption":"Пока не наступит завтра, ты не поймешь, как хорошо тебе было сегодня.","author":"Леонард Луис Левинсон."}},{"russian":{"caption":"Человека лучше всего узнать в трёх ситуациях: в уединении – так как здесь он снимает с себя всё показное; в порыве страсти – ибо тогда забывает он все свои правила; и в новых обстоятельствах – так как здесь его покидает сила привычки.","author":"Фрэнсис Бэкон."}},{"russian":{"caption":"Однажды Пабло Пикассо, уже в старости, сидел в испанском кафе и рисовал что-то на использованной салфетке. Он не относился к таким вещам серьезно: малевал то, что на секунду заинтересовало. Но Пикассо есть Пикассо: каракули поверх кофейных разводов были интересными кубистскими/ импрессионистскими замыслами.\r\n\r\nНеподалёку сидела женщина и глядела на него с благоговением. Наконец Пикассо допил кофе и смял салфетку, собираясь уходить.\r\n\r\nЖенщина остановила его. «Погодите, – сказала она, – можно мне взять салфетку на которой вы рисовали? Я заплачу за неё».\r\n\r\n«Конечно, – ответил Пикассо, – 20 тысяч долларов».\r\n\r\nЖенщина отшатнулась, словно он бросил в неё кирпич. «Как? У вас ушло всего две минуты на рисунок».\r\n\r\n«Нет, мадам, – возразил Пикассо, – на рисунок ушло больше шестидесяти лет». Он положил салфетку в карман и вышел из кафе.","author":"Из книги Марка Мэнсона «Тонкое искусство пофигизма. Парадоксальный способ жить счастливо»."}},{"russian":{"caption":"Пора уже с человеческой глупостью считаться как с реальной силой.","author":"Фридрих Ницще."}},{"english":"You get in life what you have the courage to ask for. -- Oprah Winfrey","russian":{"caption":"Вы получаете от жизни то, что осмеливаетесь попросить.","author":"Опра Уинфри."}},{"russian":{"caption":"Вчера я вернулся из Москвы, где я заболел, с таким отвращением ко всей этой праздности, роскоши, к нечестно приобретенным и мужчинами и женщинами средствам, к этому разврату, проникшему во все слои общества, к этой нетвердости общественных правил, что решился никогда не ездить в Москву.","author":"Лев Толстой, 1872 г."}},{"russian":{"caption":"Говорят, что на войне нет атеистов, и будто бы это отличный аргумент против атеизма. А по-моему, это отличный аргумент против войны.","author":"Курт Воннегут."}},{"russian":{"caption":"Никогда не выходи навстречу неприятностям. Сиди спокойно, и девять из десяти неприятностей просто не дойдут до тебя.","author":"Джон Калвин Кулидж."}},{"russian":{"caption":"В 25 гением может быть любой. В 50 для этого уже что-то надо сделать.","author":"Чарльз Буковски."}},{"russian":{"caption":"Одно из самых удивительных заблуждений – что счастье человека в том, чтобы ничего не делать.","author":"Лев Толстой."}},{"russian":{"caption":"Народ становится полу-зверем, полу-человеком. Кроме водки и налогов, ему ничего не дают. Россия дичает и нищает.\r\n\r\nЯпонская война показала, что знаний у нас нет, даже простых, технических знаний. Главная хранительница «преданий», церковь, совершенно потеряла секрет общественного строительства и ушла в недостойные её положения политические интриги.\r\n\r\nОбнаружились с полной очевидностью несовершенства старых устоев. Кажется, слепой должен видеть, глухой слышать. Но уж такая несчастная страна Россия. Слепые хотят водить в ней зрячих.","author":"Дмитрий Философов, «По чьей вине», 1910 г."}},{"english":"Fashion changes, but style endures. -- Coco Chanel.","russian":{"caption":"Мода переменчива, стиль устойчив.","author":"Коко Шанель."}},{"russian":{"caption":"Причина того, что люди так мало запоминают из того, что они читают, заключается в том, что они слишком мало думают сами.","author":"Георг Лихтенберг."}},{"russian":{"caption":"А толко жены или сына, или дщери слово или наказание не иметъ, не слушаетъ и не внимаетъ, и не боитца, и не творит того, как мужь или отецъ, или мати учитъ, ино плетью постегать, по вине смотря, а побить не перед людьми, наедине поучити, да примолъвити, и пожаловати, а никако же не гнѣватися ни женѣ на мужа, ни мужу на жену.\r\n\r\nА по всяку вину по уху ни по видѣнью не бити, ни под серцо кулаком, ни пинком, ни посохомъ не колотить, никакимъ железнымъ или дѣревянымъ не бить… А плетью с наказаниемъ бережно бити; и разумно, и болно, и страшно, и здорова, а толко великая вина и кручинавата дѣло, и за великое, и за страшное ослушание и небрежение, ино соимя рубашка плеткою вежливенко побить, за руки держа, по винѣ смотря…","author":"«Домострой»."}},{"russian":{"caption":"Добрая тётушка моя, чистейшее существо, с которой я жил, всегда говорила мне, что она ничего не желала бы так для меня, как того, чтоб я имел связь с замужнею женщиной;  ещё другого счастия она желала мне, – того, чтоб я был адъютантом, и лучше всего у государя; и самого большого счастья – того, чтоб я женился на очень богатой девушке и чтоб у меня, вследствие этой женитьбы, было как можно больше рабов.","author":"Лев Толстой, «Исповедь»."}},{"russian":{"caption":"В Америке нас поразило многое. Супермаркеты, негры, копировальные машины, улыбающиеся почтовые работники…","author":"Сергей Довлатов, «Марш одиноких»."}},{"russian":{"caption":"Нет ничего благородного в том, чтобы быть выше кого-то другого. Истинное благородство проявляется тогда, когда человек становится выше своего прежнего «я».","author":"Эрнест Хемингуэй."}},{"russian":{"caption":"…а советы по вложению денег я давать не рискну, иначе будут потом предъявы типа «вы посоветовали есть морковку для улучшения зрения, а я ей себе глаз выколол».","author":"Из Сети."}},{"russian":{"caption":"Просто удивительно, насколько важна ваша работа, когда нужно отпроситься с нее, и насколько она маловажна, когда вы просите прибавки в зарплате.","author":"Роберт Орбен."}},{"russian":{"caption":"Путешествие питательно для духа и сердца нашего. Путешествуй, ипохондрик, чтобы исцелиться от своей ипохондрии! Путешествуй, мизантроп! Путешествуй, кто только может!","author":"Николай Карамзин."}},{"russian":{"caption":"Из всех бичей, терзающих человечество, тиран является самым пагубным. Поглощенный лишь заботами об удовлетворении своих страстей и страстей недостойных приспешников своей власти, он смотрит на своих подданных лишь как на презренных рабов, как на низшие существа, по отношению к которым он считает для себя позволенным все. Когда надменность и лесть преисполняют его подобными понятиями, он признает лишь те законы, которые издает сам. Эти причудливые законы, продиктованные его собственным интересом и фантазиями, бывают несправедливы и изменяются по прихотям его двора. Не будучи в состоянии один пользоваться своей тиранической властью и сгибать народ под ярмом своих распущенных желаний, он вынужден вступать в союз со своими испорченными министрами. Его выбор непременно падает на людей развращенных, знающих справедливость лишь для того, чтобы нарушать ее, добродетель – чтобы унижать ее, законы – чтобы обходить их.","author":"Дидро."}},{"russian":{"caption":"В русской словесности напрасно будешь искать острот или колких реплик, игривой болтовни, кинжального удара сарказма, интеллектуально освежающей эпиграммы или беззаботной шутки. Ирония в ней груба и прямолинейна. Если русский смеется, он смеется над людьми, а не вместе с ними; он издевается над причудами истерических женщин, нелепыми нарядами провинциалов, выходками пьяных. Смеяться вместе с ним невозможно: его смех отдает невоспитанностью. Юмор Достоевского – это юмор трактирного завсегдатая, привязывающего чайник к собачьему хвосту.","author":"Уильям Сомерсет Моэм."}},{"english":"Everyone has an invisible sign hanging from their neck saying, ‘Make me feel important.’ Never forget this message when working with people. -- Mary Kay Ash.","russian":{"caption":"Каждый человек хочет сказать: «Дайте мне почувствовать себя важным». Никогда не забывайте об этом, работая с людьми.","author":"Мэри Кей Эш."}},{"russian":{"caption":"Женщины думают, что все мужчины одинаковы, и в этом их сила; мужчины думают, что все женщины разные – это их губит.","author":"Рамон Гомес де ла Серна."}},{"russian":{"caption":"Кто эти люди? Кто дал им деньги?","author":"Билл Гейтс."}},{"russian":{"caption":"В основном люди не злы. Люди поступают плохо и навлекают на себя вину потому, что говорят и действуют, не представляя себе последствий своих слов и поступков. Они лунатики, а не злодеи.","author":"Франц Кафка."}},{"russian":{"caption":"Самым лучшим доказательством мудрости является непрерывное хорошее расположение духа.","author":"Мишель де Монтень."}},{"russian":{"caption":"Петроград по виду мало изменился. Улицы сравнительно чистые, снег убран трудами обывателей, но движение на улицах очень слабое. Большинство магазинов закрыто. Торгуют только некоторые антикварные магазины и серебряных дел мастера.\r\n\r\nМестами на улицах виднеются блиндажи и легкие полевые укрепления, возведённые, вероятно, в период наступления армии Юденича на Петроград.\r\n\r\nНаселение, движущееся по улицам, против ожидания, не имеет изнуренного и изголодавшегося вида. Правда, нет и людей особенно упитанных.\r\n\r\nНа вопросы по этому поводу обыватели объяснили, что голодных и умирающих с голоду много, но что их, гуляя по центральным улицам города, конечно, не увидишь.","author":"Газета «Свобода России», Ревель, 13 марта 1920 г."}},{"english":"A kiss is a lovely trick designed by nature to stop speech when words become superfluous. -- Ingrid Bergman.","russian":{"caption":"Поцелуй – прелестная уловка природы, призванная прекратить разговоры в тот момент, когда они становятся неуместными.","author":"Ингрид Бергман."}},{"russian":{"caption":"Книга которая не стоит того, чтобы читать ее дважды, не стоит и того, чтобы читать ее один раз.","author":"Карл Вебер."}},{"russian":{"caption":"Опыт не значит ровно ничего. Можно тридцать пять лет делать одно и то же, и делать это плохо.","author":"Курт Тухольский."}},{"russian":{"caption":"Я никогда не думаю о будущем. Оно приходит само достаточно скоро.","author":"Альберт  Эйнштейн."}},{"russian":{"caption":"Боль – это просто боль. А страдание – это боль по поводу боли. Физическая боль не может быть слишком сильной – здесь есть жесткие биологические ограничения. А вот производимое человеческим умом страдание может быть поистине бесконечным.","author":"Виктор Пелевин."}},{"russian":{"caption":"Я думаю, все люди странные. Мы должны чествовать нашу индивидуальность, а не стыдиться или стесняться ее.","author":"Джонни Депп."}},{"russian":{"caption":"Нет ничего более деморализующего, чем маленький, но постоянный заработок.","author":"Эдмунд Уилсон."}},{"english":"Logic is an organized way to go wrong with confidence. We should all know by now that a logical course is not always the right one. -- Charles F. Kettering. “Kettering’s Law,” from address before American Society of Mechanical Engineers (circa 1944) -- (via historical-nonfiction)","russian":{"caption":"Логика – организованный путь для уверенного движения в ложном направлении. Нам пора бы понять, что следование логике – не всегда правильный выбор.","author":"Чарльз Кеттеринг."}},{"russian":{"caption":"Мне незачем останавливаться в дорогом отеле, потому что я не вижу смысла переплачивать за ненужные мне излишества. Где бы я ни остановился, я – Генри Форд. И не вижу большой разницы в отелях, ведь и в самой дешевой гостинице можно отдохнуть не хуже, чем в самой дорогой. А это пальто – да, вы правы, его носил еще мой отец, но это не имеет никакого значения, ведь и в этом пальто я всё равно Генри Форд. Мой сын еще молод и неопытен, поэтому боится, что подумают люди, если он остановится в дешевом отеле. Я же не беспокоюсь о мнении окружающих обо мне, потому что знаю себе настоящую цену. А миллиардером я стал потому, что умею считать деньги и отличать настоящие ценности от фальшивых.","author":"Генри Форд."}},{"russian":{"caption":"Бог не может создать скрипку Страдивари без Антонио Страдивари.","author":"Джордж Элиот."}},{"english":"Always behave like a duck – keep calm and unruffled on the surface but paddle like the devil underneath. -- Jacob Braude.","russian":{"caption":"Веди себя как утка: когда на плаву – будь спокоен и невозмутим, но когда оказываешься под водой – трепыхайся как дьявол.","author":"Джэйкоб Брауде."}},{"english":"Stop sending people to kill me! We’ve already captured five of them, one of them with a bomb and another with a rifle… If you don’t stop sending killers, I’ll send a very fast working one to Moscow and I certainly won’t have to send another. -- Tito, in a polite «fuck off» to Stalin.","russian":{"caption":"Перестаньте подсылать ко мне агентов-убийц! Мы уже отловли пять таких, кто-то из них был вооружен бомбами, кто-то огнестрельным оружием… Если это продолжится – я отправлю в Москву какого-нибудь шустрого парня  из своих, и второго точно не понадобится.","author":"Публичное послание Иосипа Броз Тито Сталину в момент обострения отношений между СССР и Югославией."}},{"russian":{"caption":"Вам кажется, что всё происходит оттого, что среди правильного течения жизни являются какие-то беспокойные, недовольные люди, мутящие народ и нарушающие это правильное течение, что виноваты во всем только эти люди, что надо усмирить, обуздать этих беспокойных людей, и тогда опять всё будет хорошо, и изменять ничего не надо.\r\n\r\nНо вот уже более 30 лет ловят, заключают, казнят, ссылают этих людей тысячами, а количество их всё увеличивается, и недовольство существующим строем жизни не только растёт, но всё расширяется и захватило теперь уже миллионы людей рабочего народа, огромное большинство всего народа.","author":"Из письма Льва Толстого Николаю II, 1901 г."}},{"english":"If you pay peanuts, you get monkeys. -- English proverb.","russian":{"caption":"Если ты расплачиваешься с работниками арахисовыми орешками, то на твоем предприятии останутся работать только обезьяны.","author":"Английская пословица."}},{"russian":{"caption":"У души не было бы радуги, если бы у глаз не было слез.","author":"Индейская мудрость."}},{"english":"I know how men in exile feed on dreams. -- Aeschylus","russian":{"caption":"Мне знакома жизнь изгнанников, питающихся мечтами.","author":"Эсхил."}},{"english":"May the forces of evil become confused on the way to your house. -- George Carlin","russian":{"caption":"Сделай так, чтобы силам зла стало стыдно на подходе к твоему дому.","author":"Джордж Карлин"}},{"russian":{"caption":"Любое дело всегда длится дольше, чем ожидается, даже если при планировании учесть закон Хофштадтера.","author":"Дуглас Ричард Хофштадтер."}},{"russian":{"caption":"Если в человеке сочетается невежество и уверенность в себе, то успех неизбежен.","author":"​Марк Твен ."}},{"english":"If God made anything better than women, I think he kept it for himself. -- Kris Kristofferson.","russian":{"caption":"Если Бог создал что-то более прекрасное, чем женщина, то, наверно, приберег это для себя.","author":"Крис Кристоферсон."}},{"russian":{"caption":"Если вы не совершаете ошибок – вы не работаете над достаточно трудными проблемами. И это – большая ошибка.","author":"Фрэнк Вильчек."}},{"russian":{"caption":"У человека всего две жизни, причем вторая начинается тогда, когда мы понимаем, что жизнь всего одна.","author":"Конфуций."}},{"english":"What I regret most in my life are failures of kindness. -- George Saunders.","russian":{"caption":"О чем я больше всего сожалею оглядываясь на прожитую жизнь, так это о недостатке проявленной нежности.","author":"Джордж Сондерс."}},{"russian":{"caption":"Из двадцати человек, говорящих о нас, девятнадцать говорит плохое; двадцатый говорит хорошее, но делает это плохо.","author":"Антуан де Ривароль."}},{"english":"I am fond of pigs. Dogs look up to us. Cats look down on us. Pigs treat us as equals. -- Winston Churchill","russian":{"caption":"Я с симпатией отношусь к свиньям. Собаки смотрят на нас снизу вверх, кошки смотрят на нас сверху вниз и лишь свиньи смотрят на нас как на равных.","author":"Уинстон Черчилль"}},{"english":"Confronted with the choice, the American people would choose the policeman's truncheon over the anarchist's bomb. -- Spiro Agnew","russian":{"caption":"Если поставить американский народ перед выбором, то он выберет скорее дубинку полицейского, чем бомбу анархриста.","author":"Спиро Эндрю"}},{"english":"It is the set of the sails, not the direction of the wind that determines which way we will go. -- Jim Rohn.","russian":{"caption":"На то, куда ведёт наш путь, влияет не направление ветра, а расстановка парусов.","author":"Джим Рон."}},{"russian":{"caption":"Маленький мир, и чем дольше живешь, тем он меньше.","author":"Иосиф Бродский."}},{"russian":{"caption":"Наш опыт очень быстро превращается в суждения, мы же стараемся запомнить их, полагая, что это и есть опыт.","author":"Бертольд Брехт."}},{"russian":{"caption":"Лучше знать немного, но верно, чем воображать, что знаешь многое, и пробавляться химерами.","author":"Марселен Бертло."}},{"english":"If you go out looking for friends, you&rsquo;re going to find they are very scarce. If you go out to be a friend, you'll find them everywhere. -- Zig Ziglar.","russian":{"caption":"Если вы выйдет из дома на поиски друзей, то обнаружите, что они встречаются весьма редко. Если вы выйдет из дома с намерением стать чьим-то другом, то найдёте друзей повсюду.","author":"Зиг Зиглар."}},{"russian":{"caption":"Всё в жизни начинается с надежды и кончается привычкой.","author":"Лилиан Хеллман."}},{"russian":{"caption":"Нельзя, чтоб страх повелевал уму;\r\nИначе мы отходим от свершений,\r\nКак зверь, когда мерещится ему.","author":"Данте."}},{"russian":{"caption":"Любого автомобиля хватит до конца жизни, если ездить достаточно лихо.","author":"Михаил  Жванецкий."}},{"russian":{"caption":"– Что здесь происходит?\r\n\r\n– Да ничего. Просто… сидят вместе и разговаривают. Сейчас это редкость, все равно как ходить пешком.","author":"Рэй Брэдбери."}},{"english":"You can't help someone get up a hill without getting closer to the top yourself. -- H. Norman Schwarzkopf.","russian":{"caption":"Вы не можете помочь кому-либо подняться на холм, если сами не находитесь несколько ближе к его вершине.","author":"Норман Шварцкопф."}},{"english":"What sculpture is to a block of marble, education is to the soul. -- Joseph Addison.","russian":{"caption":"Образование для развития души играет такую же роль, как искусство скульптура для глыбы мрамора.","author":"Джозеф Эддисон."}},{"english":"It is hard to fight an enemy who has outposts in your head. -- Sally Kempton.","russian":{"caption":"Трудно воевать с врагом, который установил наблюдательные посты у тебя в голове.","author":"Сэлли Кемптон."}},{"russian":{"caption":"Душа, не стремись к вечной жизни,\r\nНо постарайся исчерпать то, что возможно.","author":"Пиндар, «Пифийские песни»."}},{"english":"Education is the ability to listen to almost anything without losing your temper or your self-confidence. -- Robert Frost.","russian":{"caption":"Образование – способность слушать почти любые сведения не теряя самообладания и уверенности в себе.","author":"Роберт Фрост."}},{"english":"Without poets, without artists, men would soon weary of nature's monotony. -- Guillaume Apollinaire","russian":{"caption":"Без поэтов, без художников люди очень быстро утомились бы  монотонностью природы.","author":"Гииом Аполлинер."}},{"russian":{"caption":"Новое знание побеждает старое лишь тогда, когда все носители старого знания вымирают.","author":"​ Макс Планк."}},{"russian":{"caption":"Ждут своего времени только те, для кого оно никогда не наступит.","author":"Григорий Адольфович Ландау."}},{"english":"Love is an emotion, and because emotions are subject to a kind of rational control, love too is something we can choose: we can take measures to fall out of love. -- Berit Brogaard.","russian":{"caption":"Любовь принадлежит к миру эмоций, и поскольку эмоции можно контролировать с помощью разума, в случае с любовью у нас тоже есть выбор: мы можем выбирать способы, с помощью которых можем разлюбить.","author":"Берит Брогор."}},{"english":"Anger makes dull men witty, but it keeps them poor. -- Elizabeth I of England","russian":{"caption":"Гнев делает обиженных людей остроумными, но оставляет их бедными.","author":"Елизавета I, королева Англии."}},{"russian":{"caption":"Не достигнув желаемого, они сделали вид, что желали достигнутого.","author":"Мишель де Монтень."}},{"russian":{"caption":"Тот вечер, когда я засел за Достоевского, был величайшим событием моей жизни, более важным, чем первая любовь.","author":"Генри Миллер."}},{"russian":{"caption":"В жизни – с возрастом – начинаешь понимать силу человека, постоянно думающего. Это огромная сила, покоряющая. Всё гибнет: молодость, обаяние, страсти – всё стареет и разрушается. Мысль не гибнет, и прекрасен человек, который несёт её через жизнь.","author":"Василий Шукшин."}},{"russian":{"caption":"Половина наших неприятностей вызвана тем, что мы слишком быстро произносим слово «да» и недостаточно быстро – слово «нет».","author":"Джош Биллингс (Генри Уиллер Шоу)."}},{"english":"Friendship with oneself is all-important, because without it one cannot be friends with anyone else. -- Eleanor Roosevelt.","russian":{"caption":"Уметь быть в ладу с самим собой очень важно, потому что без него не получится быть в ладу с кем-то другим.","author":"Элеонор Рузвельт."}},{"russian":{"caption":"Ничтожество своё сознавай знаешь где? Перед Богом, пожалуй, перед умом, красотой, природой, но не перед людьми. Среди людей нужно сознавать своё достоинство.","author":"А.П. Чехов."}},{"russian":{"caption":"– Совершите, пожалуйста, ещё одно чудо. Вознеситесь на небо.\r\n– А подъёмные?","author":"Из фильма «Праздник святого Йоргена»."}},{"russian":{"caption":"Большой талант требует большого трудолюбия","author":"Петр Чайковский."}},{"russian":{"caption":"Я недавно читал интервью Горбачева – поражаешься, какие они все были наивные, крестьянские люди. Лигачев, например. А тогда они были такими страшными фигурами. Сейчас смотришь – вот Брежнев, диктатор половины земного шара. Был у него гараж, в гараже стояло тридцать или пятьдесят машин, из них две «Волги». Не было у него Формулы-1, он не содержал гарема, ездил скромно на охоту, не пил французского вина, жил в четырехкомнатной квартире. Это все настолько аскетично, так мило контрастирует с тем, что мы видим сейчас…\r\n\r\nГорбачев с Лигачевым читали журнал «Огонек», вероятно, так же, как мои папа с мамой, и, думаю, так же пламенно верили или яростно возмущались тому, что там говорилось.","author":"Основатель журнала «Афиша» Илья Осколков-Ценципер."}},{"russian":{"caption":"Все страны живут по законам, а Россия – по пословицам и поговоркам.","author":"Александр II."}},{"russian":{"caption":"Ошибки почти всегда имеют священный  характер. Никогда не стремитесь исправить их.","author":"Сальвадор Дали."}},{"russian":{"caption":"Из всех бичей, терзающих человечество, тиран является самым пагубным. Поглощенный лишь заботами об удовлетворении своих страстей и страстей недостойных приспешников своей власти, он смотрит на своих подданных лишь как на презренных рабов, как на низшие существа, по отношению к которым он считает для себя позволенным все. Когда надменность и лесть преисполняют его подобными понятиями, он признает лишь те законы, которые издает сам. Эти причудливые законы, продиктованные его собственным интересом и фантазиями, бывают несправедливы и изменяются по прихотям его двора. Не будучи в состоянии один пользоваться своей тиранической властью и сгибать народ под ярмом своих распущенных желаний, он вынужден вступать в союз со своими испорченными министрами. Его выбор непременно падает на людей развращенных, знающих справедливость лишь для того, чтобы нарушать ее, добродетель – чтобы унижать ее, законы – чтобы обходить их.","author":"Дидро."}},{"english":"Gravity explains the motions of the planets, but it cannot explain who sets the planets in motion. -- Isaac Newton.","russian":{"caption":"Гравитация объясняет движение планет, но она не объясняет кто привёл планеты в движение.","author":"Исаак Ньютон."}},{"english":"The most effective way to destroy people is to deny and obliterate their own understanding of their history. -- George Orwell","russian":{"caption":"Самый эффективный способ уничтожить народ – отрицать и  стирать из их памяти  их собственное понимание истории.","author":"Джордж Оруэлл."}},{"russian":{"caption":"Где появляется человек, природа превращается в окружающую среду.","author":"Кир Булычёв, «Закон для дракона»."}},{"russian":{"caption":"Интеллигентнее всех в стране\r\nдевятиклассники, десятиклассники:\r\nими только что прочитаны классики\r\nи не забыты ещё вполне.","author":"Борис Слуцкий."}},{"russian":{"caption":"Это боги устроили так, что всякий может отнять у нас жизнь, но никто не  в состоянии избавить нас от смерти.","author":"Сенека."}},{"russian":{"caption":"Знаю, как укрепить рубль – его надо заламинировать.","author":"Глава ЦИК России Владимир Чуров."}},{"english":"While you are proclaiming peace with your lips, be careful to have it even more fully in your heart. -- Francis of Assisi","russian":{"caption":"Когда ты провозглашаешь мир на словах, позаботься о том, чтобы он в еще большей степени наполнил и твоё сердце.","author":"Франциск Ассизский."}}]