[{"russian":{"caption":"Просто не хочется верить, что ложь существовала до книгопечатания.","author":"Станислав Ежи Лец."}},{"russian":{"caption":"Я пытался сделать невозможное – нарисовать сам свет.","author":"Клод Моне."}},{"english":"A pessimist is a man who thinks all women are bad. An optimist is a man who hopes they are.","russian":{"caption":"Пессимист – это тот, кто считает, что все женщины плохие. Оптимист – это тот, кто на это надеется.","author":"Чонси Митчелл Депью."}},{"english":"I fear my enthusiasm flags when real work is demanded of me. -- H.P. Lovecraft.","russian":{"caption":"Я боюсь своего энтузиазма в те моменты, когда от меня требуется реальная работа.","author":"Говард Лавкрафт."}},{"russian":{"caption":"Человек никогда не должен стыдиться своих заблуждений, то есть того, что сегодня он мудрее, чем был вчера.","author":"Джонатан Свифт."}},{"english":"There is no hope unmingled with fear, and no fear unmingled with hope. -- Baruch Spinoza","russian":{"caption":"Не бывает надежды, к которой не был бы примешан страх, и не бывает страха, в котором не было бы примеси надежды.","author":"Барух Спиноза."}},{"english":"Even the fear of death is nothing compared to the fear of not having lived authentically and fully. -- Frances Moore Lappe.","russian":{"caption":"Даже страх смерти – ничто по сравнению со страхом быть лишенным возможности жить полноценной, настоящей жизнью.","author":"Фрэнсис Мур Лаппе."}},{"russian":{"caption":"…У меня была жена и двое маленьких сыновей. Я работал пиар-менеджером и редактировал киносценарии. Но чтобы написать книгу, нужно было отказаться от работы. Я заложил машину и отдал деньги Мерсе́дес. Каждый день она так или иначе добывала мне бумагу, сигареты, все, что необходимо для работы. Когда книга была кончена, оказалось, что мы должны мяснику 5000 песо – огромные деньги. По округе пошёл слух, что я пишу очень важную книгу, и все лавочники хотели принять участие. Чтобы послать текст издателю, необходимо было 160 песо, а оставалось только 80. Тогда я заложил миксер и фен Мерседес. Узнав об этом, она сказала: «Не хватало только, чтобы роман оказался плохим».","author":"Как Габриель Марес писал роман «Сто лет одиночества». Из интервью журналу Esquire."}},{"english":"The scientific theory I like best is that the rings of Saturn are composed entirely of lost airline luggage. -- Mark Russell.","russian":{"caption":"Из научных теорий мне больше всего нравится утверждающая, что кольца Сатурна состоят из утерянного багажа.","author":"Марк Рассел."}},{"english":"Status quo, you know, is Latin for &lsquo;the mess we're in&rsquo;. -- Ronald Reagan","russian":{"caption":"Status quo, как вы знаете, означает в переводе с латыни «тот бардак, в состоянии которого мы пребываем».","author":"Рональд Рейган."}},{"russian":{"caption":"Москва в грязи, все больше в огнях – и в ней. странным образом уживаются два явления: налаживание жизни и полная ее гангрена. В центре Москвы, начиная с Лубянки, «Водоканал» сверлил почву для испытания метрополитена. Это жизнь. Но метрополитен не будет построен, потому что для него нет никаких денег. Это гангрена. Разрабатывают план уличного движения. Это жизнь. Но уличного движения нет, потому что не хватает трамваев, смехотворно – 8 автобусов на всю Москву. Квартиры, семьи, ученые, работа, комфорт и польза – все это в гангрене. Ничто не двигается с места. Все съела советская канцелярская, адова пасть. Каждый шаг, каждое движение советского гражданина – это пытка, отнимающая часы, дни, а иногда месяцы. Магазины открыты. Это жизнь. Но они прогорают и это гангрена. Во всем так. Литература ужасна.","author":"Из дневников М.А. Булгакова за 1924 г."}},{"english":"You can't just ask customers what they want and then try to give that to them. By the time you get it built, they'll want something new. -- Steve Jobs.","russian":{"caption":"Вы, конечно, можете спросить у пользователей что они хотят, но пока вы воплощаете их желания – им захочется чего-то другого.","author":"Стив Джобс."}},{"russian":{"caption":"Дела все ещё не так плохи, чтобы рассчитывать на улучшение.","author":"Леонид Шебаршин, руководитель внешней разведки КГБ СССР."}},{"russian":{"caption":"Короли используют людей как апельсины: они выдавливают сок и выбрасывают кожуру.","author":"Герцог Альба."}},{"russian":{"caption":"Ложная учёность хуже невежества. Невежество – это голое поле, которое можно возделать и засеять; ложная учёность – это поле, поросшее пыреем, который выполоть почти невозможно.","author":"Чезаре Канту."}},{"russian":{"caption":"Держи под подозрением все, что диктует тебе душевный порыв, даже если это честное.","author":"Эразм Роттердамский."}},{"russian":{"caption":"Возражения против прогресса всегда сводились к обвинениям в  аморальности.","author":"Бернард Шоу."}},{"russian":{"caption":"Чем ближе государство к падению, тем многочисленнее его законы.","author":"Тацит."}},{"russian":{"caption":"Давайте интересоваться отечественной историей. Давайте относиться к ней честно и по-взрослому: без брехни, без самолюбования, без посыпания головы пеплом и раздирания рубахи на груди. Что было – то было, как прекрасное, так и ужасное. Главное только не выдумывать того, чего не было.","author":"Борис Акунин."}},{"russian":{"caption":"Человека ничему нельзя научить, можно лишь помочь ему обнаружить что-то в себе самом.","author":"Галилео Галилей."}},{"russian":{"caption":"Цель воспитания – научить наших детей обходиться без нас.","author":"Эрнст Легуве."}},{"russian":{"caption":"Я думаю, что самые грустные люди всегда изо всех сил стараются сделать других людей счастливыми, потому что они знают, что такое чувствовать себя абсолютно бесполезным, и они не хотят, чтобы кто-то еще чувствовал себя так.","author":"Робин Уильямс."}},{"russian":{"caption":"Пробегая газеты, я часто содрогаюсь при мысли о том контрасте и о той пропасти, которая разверзается между дешевой политикой дня и тем, что – при дверях.  принадлежит уже к той новой эре, которая, думаю, скоро (…) воспоследует. Дай-то Бог. Дыхание ее уже  чувствуется. Глупо ждать конца глупости. (…) Глупость конца не имеет и не будет иметь: она просто оборвется на одном из глупых своих звеньев, когда никто этого не будет ждать. (…) Так я это понимаю. Так жду того, чего и вы, наверное, ждете. (…) Я знаю, что просвета не будет потому, что будет сразу свет. Искать его сейчас в том, что нам известно, нет возможности и смысла: он сам ищет и нащупывает нас и завтра или послезавтра нас собою обольет.","author":"Борис Пастернак 9 декабря 1916 г."}},{"russian":{"caption":"Если вам очень хочется – вы можете получить счастливый конец. Все зависит от того, в каком месте вы остановите свой рассказ.","author":"Орсон Уэллс."}},{"english":"-- Small minds are concerned with the extraordinary, great minds with the ordinary. -- Blaise Pascal","russian":{"caption":"Посредственности озабочены вещами экстраординарными, великие умы – повседневными.","author":"Блез Паскаль"}},{"russian":{"caption":"Быть личностью, быть свободным есть не лёгкость, а трудность, бремя, которое человек должен нести. От человека сплошь и рядом требуют отказа от личности, отказа от свободы и за это сулят ему облегчение его жизни. От него требуют, чтобы он подчинился детерминации общества и природы. С этим связан трагизм жизни.","author":"Николай Бердяев."}},{"russian":{"caption":"Всё сбудется, стоит только расхотеть.","author":"Фаина Раневская."}},{"russian":{"caption":"Лесть всегда нам нравится, когда она касается качеств, которых нам недостает.","author":"Генри Филдинг."}},{"english":"Chop your own wood and it will warm you twice. -- Henry Ford.","russian":{"caption":"Наруби для себя дров, это согреет тебя дважды.","author":"Генри Форд."}},{"english":"When you make a mistake, there are only three things you should ever do about it: admit it, learn from it, and don&rsquo;t repeat it. -- Paul «Bear» Bryant.","russian":{"caption":"Если вы совершили ошибку, то что тут поделать? Только три вещи: признать ее, понять почему так получилось и не повторять впредь.","author":"Пол Брайант."}},{"russian":{"caption":"Как надо спать на нарах? Нары обычно короткие. Если вытянешься, ноги повиснут в пространстве. Проходящие заденут. Разбудят. Отделенные будят ударами палок или ремней по ногам. Поэтому ноги надо приучить держать поджатыми под себя. У меня до сих пор сохранилась эта лагерная манера, ложась спать, поджиматься. Но одеяло могут и украсть, особенно крадут верхние вещи, если ими накроешься поверх одеяла. Поэтому меня научили делать так: одеяло по краям обязательно подтыкать под себя (так оно и теплее), а бушлат или шубу одевать на ноги: засовывать ноги в рукава; никогда не сползет, и тепло, а если урки станут стягивать, то разбудят. И ноги отделенные не перешибут. Это, конечно, для общих рот с нарами.\r\n\r\nИ еще, чтобы быстрее одеться утром – рубашку и кальсоны снимать вместе с верхней одеждой. Так и класть рядом с собой. А одевать сразу кальсоны с брюками и рубашку с толстовкой. Желаю успеха.","author":"Из «Правил жизни» академика Лихачёва (он отбывал срок в лагерях)."}},{"russian":{"caption":"Никто не бывает так склонен к зависти, как люди самоуниженные.","author":"Бенедикт Спиноза."}},{"russian":{"caption":"Я не уверен в том, что система «один человек – один голос» – единственно возможная. Лично я убежден, что если бы любой семейный мужчина за сорок имел два голоса, всем было бы от этого только лучше – потому что он наверняка бы голосовал более сознательно, думая о своих детях. Он был бы более ответственным избирателем, чем тридцатилетний парень.","author":"Ли Куан Ю."}},{"russian":{"caption":"Возможность может постучать в вашу дверь только один раз. А вот искушение постоянно опирается на дверной звонок.","author":"Опра Уинфри."}},{"english":"Never discourage anyone…who continually makes progress, no matter how slow. -- Plato.","russian":{"caption":"Не отбивайте охоту заниматься у того, кто делает успехи, пусть даже и очень медленно.","author":"Платон."}},{"russian":{"caption":"Большое преимущество получает тот, кто достаточно рано совершил ошибки, на которых можно учиться.","author":"Уинстон Черчилль."}},{"russian":{"caption":"В интернете много бытует фотографий довоенного Афганистана и шахского Ирана, где все выглядят как группа ABBA, и с пышными причёсками в расклешённых штанах гуляют эти дореволюционные персы в парках и лебедей с руки кормят. Типа посмотрите, что с ними исламисты сделали. В реальности же вся эта идиллия существовала только рамках тамошних кооперативов «Озеро» для строго ограниченного набора очень богатых людей. И после революции многие продолжили делать то же самое, но в других странах просто. Огромное большинство населения жило при этом в совершенно другом мире, который светские фотографы не видели или видеть не хотели, вернее.","author":"Из Сети."}},{"russian":{"caption":"Люди будущего, возможно, будут воспринимать наш этап развития цивилизации как эпоху интеллектуальной и экономической несостоятельности. Им будет трудно понять, почему мы воспринимали агрессию и конкуренцию как норму.","author":"Жак Фреско."}},{"english":"The difference between a successful person and others is not a lack of strength, not a lack of knowledge, but rather a lack of will. -- Vince Lombardi.","russian":{"caption":"Отличие обычного человека от успешного заключается не в недостатке выносливости, не в недостатке знаний, а скорее в недостатке воли.","author":"Винч Ломбарди."}},{"english":"The law is not so much carved in stone as it is written in water, flowing in and out with the tide. -- Jeff Melvoin.","russian":{"caption":"Когда дело касается закона, лучше считать, что он писан на воде вилами и болтается по волнам туда-сюда, чем быть в уверенности, что он выбит на каменных скрижалях.","author":"Джеф Мелвойн."}},{"russian":{"caption":"В настоящей трагедии гибнет не герой – гибнет хор.","author":"Иосиф Бродский."}},{"english":"Our ignorance of history makes us slander our own times. -- Gustave Flaubert.","russian":{"caption":"Игнорирование истории приводит к тому, что, мы клевещем на времена, в которые живем.","author":"Густав Флобер."}},{"english":"The only real mistake is the one from which we learn nothing. -- Henry Ford","russian":{"caption":"Единственная действительно досадная ошибка – та, которая нас ничему не научила.","author":"Генри Форд."}},{"russian":{"caption":"Поступки мудрых людей продиктованы умом, людей менее сообразительных – опытом, самых невежественных – необходимостью, животных – природой.","author":"Цицерон."}},{"russian":{"caption":"Я считаю, в ноябре каждый порядочный человек должен от трёх до десяти дней проваляться в депрессии. Если вы почему-либо не валяетесь, как алюминиевая ложка, это говорит о недостаточно тонкой душевной организации. Поэтому хотя бы не признавайтесь никому, не позорьтесь. Упомяните, между прочим, что выходные пролежали лицом вниз, размышляя о тленности всего сущего, даже не могли спать и кушать, а морда у вас вовсе не сытая, а отёчная от пьянства. Потому что вынести этот мир на трезвую голову совершенно невозможно. Ноябрьская депрессия обязательна для всякого интеллигентного человека, как рождественский пост для христианина.","author":"Марта Кетро, «Справочник по уходу и возвращению»."}},{"russian":{"caption":"Английские законы карают преступление, китайские идут дальше: они ещё и вознаграждают добродетель.","author":"Оливер Голдсмит."}},{"russian":{"caption":"Во что верить? Под какие знамена снова встать? Или надо учиться жить без большой идеи? Последнее никому незнакомо, потому что еще никогда так не жили. Перед «красным» человеком стояли сотни вопросов, он переживал их в одиночестве.","author":"Из нобелевской лекции Светланы Алексиевич."}},{"russian":{"caption":"Можно сделать быстро, но плохо, а можно – медленно, но хорошо. Через некоторое время все забудут, что было быстро, но будут помнить, что было плохо. И наоборот.","author":"С.П. Королев."}},{"russian":{"caption":"Если вам хочется похвалить кого-то – сделайте это немедленно, а если поругать – отложите до завтра: возможно, вы сочтете, что этого делать не стоит.","author":"Максим Горький."}},{"english":"Take care of the pieces well. The whole will take care of itself. -- Visvesvaraya","russian":{"caption":"Заботься о частях. Целое позаботится о себе само.","author":"Висвесварайя"}},{"russian":{"caption":"Честолюбие редко помогает таланту. Другое дело – удача. Талант всегда плетется за ней по пятам.","author":"Чарльз Буковски."}},{"russian":{"caption":"Как часто и многообразно рефлекс рабства проявляется на русской почве и как полезно сознавать это!","author":"Иван Павлов"}},{"english":"Tomorrow belongs to those who can hear it coming. -- David Bowie","russian":{"caption":"Завтрашний день принадлежит тем, кто умеет слышать его наступление.","author":"Дэвид Боуи."}},{"english":"Speak softly and carry a big stick; you will go far. -- Theodore Roosevelt","russian":{"caption":"Говори мягко, но носи с собой большую дубинку – далеко пойдешь.","author":"Теодор Рузвельт."}},{"russian":{"caption":"Движение лишает нас возможности созерцания. Наш кругозор сужается. Сами того не замечая, мы теряем голову, не теряя жизни.","author":"Франц Кафка."}},{"russian":{"caption":"Иду сказать им, чтобы они ничего не ожидали от жизни кроме того, что сами могут себе создать.","author":"Александр Скрябин."}},{"russian":{"caption":"Видеть прекрасно изданную пустую книгу так же неприятно, как видеть пустого человека, пользующегося всеми материальными благами жизни.","author":"Виссарион Григорьевич Белинский."}},{"russian":{"caption":"Совесть представляет вещи иначе, чем они кажутся; она микроскоп, который увеличивает их для того, чтобы сделать отчетливыми и заметными для наших притупившихся чувств. Она – метафизика сердца.","author":"Людвиг Андреас Фейербах."}},{"english":"If you want total security, go to prison. There you're fed, clothed, given medical care and so on. The only thing lacking… is freedom. -- Dwight D. Eisenhower","russian":{"caption":"Если вы хотите полной безопасности – отправляйтесь в тюрьму. Там вам предоставят пищу, одежду, медицинскую помощь и всё такое. Единственное, чего будет не хватать – свободы.","author":"Двайт Эйзенхауэр."}},{"russian":{"caption":"Честность не принесет вам много друзей, но те, что появятся, будут настоящими.","author":"Джон Леннон."}},{"russian":{"caption":"Почему в банке всегда привязывают шариковые ручки?! Если я доверяю вам свои деньги, то вы должны доверять мне хотя бы свои ручки","author":"Джордж Карлин."}},{"english":"«Adult» is nothing more than an empty form. What you fill that form with is your own responsibility. -- Haruki Murakami.","russian":{"caption":"«Взрослый» – слово, не означающее ничего, кроме пустой формы. То, чем вы наполните эту форму – отдается на вашу ответственность.","author":"Харуки Мураками."}},{"russian":{"caption":"Если хочешь видеть, что было тысячу лет назад, вникай в современность;  если хочешь познать огромное множество вещей, начинай их изучение с  одной или двух.","author":"Сюнь-Цзы."}},{"russian":{"caption":"Вчера видела на улице, как маленькая, 4-летняя девочка колотила ручонками упавшую с разрушенного дома старую вывеску. Вместо дома среди досок, балок и кирпича – возвышалась только изразцовая печка. А на валявшейся вывеске были превкусно нарисованы яблоки, варенье, сахар и – булки. Целая гора булок.\r\n\r\nЯ наклоняюсь над девочкой.\r\n\r\n– За что же ты бьешь такие славные вещи?\r\n\r\n– В руки не дается! В руки не дается! – с плачем повторяла девочка, продолжая колотить и топтать босыми ножками заколдованное варенье.","author":"Зинаида Гиппиус. 1919 г."}},{"english":"Prevention is better than cure. -- Desiderius Erasmus","russian":{"caption":"Уберечь лучше, чем исправлять испорченное.","author":"Эразм Роттердамский."}},{"russian":{"caption":"– Но ведь есть великие дела, за которые стоит отдать жизнь.\r\n– Нет, нет таких дел! Потому что жизнь у тебя одна, а великих дел как собак нерезаных.\r\n– О боги, да как же можно жить с такой философией?\r\n– Долго!","author":"Терри Пратчетт."}},{"russian":{"caption":"Реальность это то, что не исчезает, когда вы перестаете верить.","author":"Филип К. Дик."}},{"russian":{"caption":"Адвокаты хуже распутниц: ведь распутницы продают «наиболее подлую и худшую часть своего тела», а адвокаты – «благороднейшую и лучшую, то есть рот и язык».","author":"А.Я. Гуревич «Культура и общество средневековой Европы глазами современников»."}},{"russian":{"caption":"Не придавай важности сегодняшним огорчениям. Завтра у тебя будут новые.","author":"Арнольд Шёнберг."}},{"english":"-- Knowledge makes a man unfit to be a slave.","russian":{"caption":"Знание делает человека непригодным для рабства.","author":"Фредерик Дуглас."}},{"russian":{"caption":"Симпатия – это когда нравится внешность, влюблённость – когда нравится внешность и характер, а любовь – это когда нравятся даже недостатки.","author":"Антуан де Сент-Экзюпери."}},{"english":"History… [is] where everything unexpected in its own time is chronicled on the page as inevitable… The terror of the unforeseen is what the science of history hides, turning a disaster into an epic. -- Philip Roth, The Plot Against America (2004).","russian":{"caption":"В исторической науке всё неожиданное преподносится как неминуемое. Ужас непредвиденного историки скрывают, превращая несчастья в эпос.","author":"Филипп Роз, «Заговор против Америки»."}},{"russian":{"caption":"Но краснолицый джентльмен продолжал восхвалять старое время, доброе старое время, славное старое время. Что бы ни говорили другие, он все кружился на месте, снова и снова повторяя все те же слова; так несчастная белка кружится в колесе, устройство которого она, вероятно, представляет себе не более отчетливо, чем сей краснолицый джентльмен – свой канувший в прошлое золотой век.","author":"Чарльз  Диккенс,  «Рождественские истории»."}},{"russian":{"caption":"Мы можем знать только мир, схваченный в мысли и запечатленный на бумаге. Именно на бумаге, потому что читать книги на мониторе значительно хуже. Люди, которые мыслят мыслями не длиннее дозволенного в твиттере, мне неинтересны. Еще два десятилетия назад шутка «Читал пейджер. Много думал» вызывала смех. Сейчас не вызывает. Но не будем о тех, кто нам не интересен. Это результат революции двоечников. Они, как и другие угнетавшиеся меньшинства, добились права открыто выражать свои идеи, создавать и распространять свои произведения – и даже добились признания своего языка государственным. Мы сегодня отчаянно скучаем, знакомясь с их творчеством. Но, как сказал один умный человек, «и это пройдет».","author":"Александр Перцев."}},{"russian":{"caption":"Чем дольше я живу, тем яснее понимаю, что главное в жизни – это твёрдо знать, чего ты хочешь, и не позволять сбить себя с толку тем, кому кажется, будто они знают лучше.","author":"Пэлем Вудхауз."}},{"russian":{"caption":"Злой человек не может быть счастливым, ибо оставаясь наедине с собой, он остаётся наедине со злодеем.","author":"Иммануил Кант."}},{"english":"Aim for the moon. If you miss, you may hit a star. -- W. Clement Stone.","russian":{"caption":"Целься в Луну. Если промахнешься – можешь сбить, по крайней мере,  звезду.","author":"У. Стоун."}},{"russian":{"caption":"Со стороны творческие способности представляются предметом зависти или восхищения; изнутри – это нескончаемое упражнение в неуверенности и огромная школа сомнений.","author":"Иосиф Бродский, «Меньше единицы»."}},{"russian":{"caption":"Вообще, к интеллигенции, как вы, наверное, знаете, я большой симпатии не питаю, и наш лозунг«ликвидировать безграмотность» отнюдь не следует толковать, как стремление к зарождению новой интеллигенции. «Ликвидировать безграмотность» следует лишь для того, чтобы каждый крестьянин, каждый рабочий мог самостоятельно, без чужой помощи, читать наши декреты, приказы, воззвания. Цель – вполне практическая. Только и всего…  Лозунг «догнать и перегнать Америку» тоже не следует понимать буквально: всякий оптимизм должен быть разумен и иметь свои границы. Догнать и перегнать Америку – это означает прежде всего необходимость возможно скорее и всяческими мерами подгноить, разложить, разрушить ее экономическое и политическое равновесие, подточить его и, таким образом, раздробить ее силу и волю к сопротивлению. Только после этого мы сможем надеяться практически «догнать и перегнать» Соединенные Штаты и их цивилизацию.","author":"В.И. Ленин (по воспоминаниям художника Юрия Анненкого)."}},{"english":"When you travel, remember that a foreign country is not designed to make you comfortable. It is designed to make its own people comfortable. -- Clifton Fadiman.","russian":{"caption":"Путешествуя помни, что чужие страны созданы не для твоего комфорта, а для комфорта живущих там людей.","author":"Клифтон Фэдимэн."}},{"english":"Mistakes are part of the dues one pays for a full life. -- Sophia Loren.","russian":{"caption":"Ошибки – плата за полноценную жизнь.","author":"Софи Лорен."}},{"english":"By three methods we may learn wisdom: First, by reflection, which is noblest; Second, by imitation, which is easiest; and third by experience, which is the bitterest. -- Confucius.","russian":{"caption":"Есть три способа обретения мудрости. Первый – путем размышления (самый благородный). Второй – путём подражания (самый простой). Третий – с помощью опыта (самый горький).","author":"Конфуций."}},{"russian":{"caption":"Стремление к величию выдаёт с головой: кто обладает величием, тот стремится к доброте.","author":"Фридрих Ницше."}},{"russian":{"caption":"Обстоятельства не формируют человека. Они лишь открывают его для самого себя.","author":"Эпиктет."}},{"russian":{"caption":"Говорите в мое пулевое ранение. Скажите, что со мной все в порядке.","author":"Денис Джонсон."}},{"russian":{"caption":"Я приехал в Россию коммунистом, но общение с теми, у кого нет сомнений, тысячекратно усилило мои собственные сомнения – не в самом коммунизме, но в разумности столь безрассудной приверженности символу веры, что ради него люди готовы множить без конца невзгоды, страдания, нищету.","author":"Бертран Рассел, «Практика и теория большевизма». 1920 г."}},{"russian":{"caption":"– А вот как раз пример очень неудачный, – возразил я. – У гусей как раз устроено не совсем так. У них сначала один ведет стадо, потом другой, у них есть такая гусиная демократия. \r\n\r\n– Дерьмократия! – рявкнул Симыч. – В демократии ничего хорошего нет. Если случается пожар, тогда все демократы и все плюралисты ищут того одного, который их выведет. Эти хваленые демократии уже давно разлагаются, гибнут, погрязли в роскошной жизни и порнографии. А нашему народу это не личит. Наш народ всегда выдвигает из своей среды одного того, который знает, куда идти.\r\n\r\nЯ тогда первый раз заподозрил, что под этим одним он имеет в виду себя.","author":"Владимир Войнович, «Москва-2042»."}},{"russian":{"caption":"Первый признак действительно талантливого человека: он радуется чужому успеху. Он понимает, что каждая удача не отнимает, а дарит.","author":"Евгений Шварц."}},{"russian":{"caption":"Папа предупредил меня о мужчинах и алкоголе, но не сказал ни слова о женщинах и кокаине.","author":"Сильвия Плат."}},{"russian":{"caption":"Посадил Иван на болоте банан.\r\nВырос у Ивана бурьян вместо банана.\r\nТогда Иван посадил бурьян\r\nИ ждет, что вырастет банан.","author":"Из телевизора."}},{"russian":{"caption":"Будь осторожен: не делай добро без свидетелей!","author":"Том Лерер."}},{"russian":{"caption":"Не терплю, когда от меня чего-то ждут. У меня сразу появляется желание сделать всё наоборот.","author":"Жан-Поль Сартр."}},{"russian":{"caption":"Когда Генри Форд изобрел свой первый автомобиль, поверил в него и начал массовое производство, то многие сказали: «Да ладно, чем Вам лошадь не подходит?» Он сделал огромный и рискованный шаг, но это сработало.","author":"Элон Маск."}},{"english":"Ignoring isn’t the same as ignorance, you have to work at it. -- Margaret Atwood.","russian":{"caption":"Привычка игнорировать – такой же недостаток, как и невежество. Над его исправлением следует работать.","author":"Маргарет Этвуд."}},{"russian":{"caption":"Есть только два способа прожить жизнь. Первый – будто чудес не существует. Второй – будто кругом одни чудеса.","author":"Альберт Эйнштейн."}},{"russian":{"caption":"Каждый человек искренен наедине с самим собой; лицемерие начинается, когда в комнату входит кто-то ещё.","author":"Ральф Уолдо Эмерсон."}},{"russian":{"caption":"Жил на свете мясник, и у него был нож, который год за годом оставался идеально острым. Когда мясника спрашивали, как ему удается сохранять лезвие в таком состоянии, он отвечал: «Я следую линиям кости. Я не пытаюсь разрезать ее, сломать и вообще хоть как-то ей сопротивляться. Это только испортит нож». В жизни нужно идти вдоль препятствий. Если пытаться их побороть – это только навредит.","author":"Брюс Ли."}},{"russian":{"caption":"Большинство наших дворян представляет собой кучку дегенератов, которые, кроме своих личных интересов и удовлетворения личных похотей, ничего не признают, а потому и направляют все усилия на получение тех или иных милостей за счёт народных денег, взыскиваемых с обедневшего русского народа для государственного блага…\r\n\r\nВ конце XIX и начале XX века нельзя вести политику средних веков, когда народ делается, по крайней мере в части своей, сознательным, невозможно вести политику несправедливого поощрения привилегированного меньшинства за счёт большинства. Правители, которые этого не понимают, готовят революцию, которая взрывается при первом же случае. Вся наша революция произошла оттого, что правители не понимали и не понимают той истины, что общество, народ двигается. Правительство обязано регулировать это движение и держать его в берегах, а если оно этого не делает, а прямо грубо загораживает путь, то происходит революционный потоп…","author":"С.Ю. Витте о революции 1905-1907 гг."}},{"russian":{"caption":"Вчерашним приказом петроградского градоначальника виду появления на улицах детей в матросских фуражках с георгиевскими лентами полиции иметь наблюдение за недопущением, а у торговцев взять подписку не выпускать в продажу фуражек с такими лентами, так как жалуемые в воздаяние проявления высшей воинской доблести они не могутъ служить украшением головных уборов.","author":"«Петроградская газета». 25 октября 1914 г."}},{"russian":{"caption":"Долгое время казалось, что апатия масс должна приветствоваться властью. У власти сложилось убеждение, что чем пассивнее массы, тем эффективнее можно ими управлять. Исходя из него она и действовала в период, когда властные механизмы были централизованы и бюрократизированы. Однако сегодня последствия этой стратегии оборачиваются против самой власти: безразличие масс, которое она активно поддерживала, предвещает ее крах.","author":"Карл Ясперс. «Призрак толпы»."}}]