[{"russian":{"caption":"Там, где бессильны Гог и Магог, нужен один демагог.","author":"Феликс Кривин."}},{"russian":{"caption":"Вы не добьетесь от человека острой критики, пока не рассердите его; суровая правда всегда высказывается с ожесточением.","author":"Генри Дэвид Торо."}},{"russian":{"caption":"Русский мыслящий человек мыслит, как русский царь правит; последний при каждом столкновении с неприятным законом говорит: «Я выше закона» и отвергает старый закон, не улаживая столкновения. Русский мыслящий человек при встрече с вопросом, не поддающимся его привычным воззрениям, но возбуждаемый логикой, здравым смыслом, говорит: «Я выше логики» и отвергает самый вопрос, не разрешая его. Произволу власти соответствует произвол мысли.","author":"Василий Осипович Ключевский."}},{"russian":{"caption":"При посторонних никому ничего не советуй, ибо сказано: совет при посторонних – попрек.","author":"Унсур Аль-маали."}},{"english":"I will love the light for it shows me the way, yet I will endure the darkness for it shows me the stars. -- Og Mandino.","russian":{"caption":"Я буду любить свет за то, что он освещает мне дорогу, а тьму я буду терпеть за то, что она дает возможность видеть звезды.","author":"Ог Мандино."}},{"english":"We are all atheists about most of the gods that societies have ever believed in. Some of us just go one god further. -- Richard Dawkins","russian":{"caption":"Все мы атеисты по отношению ко всему множеству богов, в которых верят в различных обществах. Просто некоторые из нас отдают предпочтение одному из этих богов.","author":"Ричард Докинз"}},{"russian":{"caption":"Вчера видела на улице, как маленькая, 4-летняя девочка колотила ручонками упавшую с разрушенного дома старую вывеску. Вместо дома среди досок, балок и кирпича – возвышалась только изразцовая печка. А на валявшейся вывеске были превкусно нарисованы яблоки, варенье, сахар и – булки. Целая гора булок.\r\n\r\nЯ наклоняюсь над девочкой.\r\n\r\n– За что же ты бьешь такие славные вещи?\r\n\r\n– В руки не дается! В руки не дается! – с плачем повторяла девочка, продолжая колотить и топтать босыми ножками заколдованное варенье.","author":"Зинаида Гиппиус. 1919 г."}},{"russian":{"caption":"Большинство разговоров – это просто монологи в присутствии свидетелей.","author":"Маргарет Миллар."}},{"russian":{"caption":"Представьте себе, что пройдёт ещё три с половиной тысячи лет, и в LV или LVI веке учёные будут реконструировать события ХХ столетия по археологическим данным и случайным обрывкам кинохроники. Сначала их взору откроется картина чудовищных разрушений на просторах от Рейна до Волги, а потом они узнают о возведении в Бухаресте дворца, которому в означенную эпоху не было равных в мире. Скорее всего, наши потомки придут к выводу, что Румыния завоевала Европу. Латинский алфавит они назовут румынским (в этом будет своя логика), а переход Казахстана с кириллицы на латиницу сочтут доказательством того, что в начале XXI века силе румынского оружия покорилась даже Великая Степь.","author":"Богемик."}},{"russian":{"caption":"Тот, кто знает и делает вид незнающего, тот на высоте. Кто без знаний делает вид знающего, тот больной.","author":"Лао-Цзы."}},{"russian":{"caption":"Справедливость должна быть основанием и действий, и самых желаний наших. Преимуществ гражданских не должно существовать. Чванство дворянством непростительно, особенно тебе. На тебя устремлены глаза России; тебя любят, тебе верят, тебе подражают. Будь Поэт и гражданин.","author":"Из письма декабриста К. Ф. Рылеева к А. С. Пушкину, 1825 г."}},{"english":"The only reason why we ask other people how their weekend was is so we can tell them about our own weekend. -- Chuck Palahniuk.","russian":{"caption":"Единственная причина, по которой мы спрашиваем знакомых о том, как прошли их выходные – получение повода рассказать о том, как прошли наши.","author":"Чак Поланик."}},{"english":"It's the questions we can&rsquo;t answer that teach us the most. They teach us how to think. If you give a man an answer, all he gains is a little fact. But give him a question and he&rsquo;ll look for his own answers. -- Patrick Rothfuss, The Wise Man's Fear.","russian":{"caption":"Вопросы, на которые не удается найти ответ, самые полезные для обучения. Если дать человеку сразу ответ, то все, чего он достигнет – знание маленького факта. Но дайте ему задачу без ответа – и он будет искать собственные решения.","author":"Патрик Розфусс."}},{"russian":{"caption":"Скучно с тем, кто берется судить обо всем на свете.","author":"Вольтер."}},{"russian":{"caption":"В судорожных попытках реализовать свои агрессивные замыслы, американский империализм бросает на карту все – бомбы, чумных блох и философствующих невежд. Усилиями последних и сфабрикована кибернетика – лжетеория, предельно враждебная народу и науке.","author":"«Литературная газета» начала 50-х, статья в рамках кампании по борьбе с кибернетикой."}},{"russian":{"caption":"Бывают услуги настолько бесценные, что отплатить за них можно только неблагодарностью.","author":"Александр Дюма (отец)."}},{"russian":{"caption":"Самый лучший способ подбодрить себя – это подбодрить кого-нибудь.","author":"Марк Твен."}},{"english":"With coarse rice to eat, with water to drink, and my bended arm for a pillow – I have still joy in the midst of these things. Riches and honors acquired by unrighteousness are to me as a floating cloud. -- Confucius.","russian":{"caption":"Питаясь грубым рисом, запивая его обычной водой и имея под головой согнутую руку вместо подушки, я чувствую себя вполне счастливым. Богатство и почести для меня – что проплывающие по небу облака.","author":"Конфуций."}},{"russian":{"caption":"Бесчеловечность всегда проще организовать, чем что-либо другое.","author":"Иосиф Бродский."}},{"russian":{"caption":"Бесплодность полицейских мер обнаруживала всегдашний прием плохих правительств – пресекая следствия зла, усиливать его причины.","author":"Василий Осипович Ключевский, «Лекции по русской истории»."}},{"russian":{"caption":"Не спешите говорить о себе. Разговор о вас начнётся, как только вы уйдете.","author":"Аль Пачино."}},{"english":"In politics, stupidity is not a handicap. -- Napoleon Bonaparte","russian":{"caption":"В политике тупость не помеха.","author":"Наполеон Бонопарт"}},{"russian":{"caption":"Большинство наших дворян представляет собой кучку дегенератов, которые, кроме своих личных интересов и удовлетворения личных похотей, ничего не признают, а потому и направляют все усилия на получение тех или иных милостей за счет народных денег, взыскиваемых с обедневшего русского народа для государственного блага.","author":"Граф С.Ю. Витте."}},{"russian":{"caption":"Ты удивишься, до какой степени легко утром вставать с постели, если предстоит делать то, что не вызывает желания выброситься в окно.","author":"Сесилия Ахерн, «Там, где заканчивается радуга»."}},{"russian":{"caption":"Кто не думает о конце, ошибается в начале.","author":"Хуан Мануэль де Росас."}},{"english":"If Botticelli were alive today he'd be working for Vogue. -- Peter Ustinov","russian":{"caption":"Если бы Ботичелли жил в наши дни, он бы работал в журнале Vogue.","author":"Питер Устинов."}},{"russian":{"caption":"Когда люди вступают в тесное общение между собой, то их поведение  напоминает дикобразов, пытающихся согреться в холодную зимнюю ночь. Им  холодно, они прижимаются друг к другу, но чем сильнее они это делают,  тем больнее они колют друг друга своими длинными иглами. Вынужденные  из-за боли уколов разойтись, они вновь сближаются из-за холода, и так – все ночи напролет.","author":"Артур Шопенгауэр."}},{"english":"Anybody can dig a hole and plant a tree. But make sure it survives. You have to nurture it, you have to water it, you have to keep at it until it becomes rooted so it can take care or itself. There are so many enemies of trees. -- Wangari Maathai.","russian":{"caption":"Посадить дерево может каждый. Но нужно ещё сделать так, чтобы оно выросло. Его нужно удобрять, поливать, оберегать пока оно не укоренится хорошенько и не сможет обойтись без заботы. У дерева очень много врагов.","author":"Вангари Маасаи."}},{"russian":{"caption":"Главная проблема социализма в том, что, в конце концов, у вас заканчиваются чужие деньги.","author":"Маргрет Тетчер﻿."}},{"english":"It is not always the same thing to be a good man and a good citizen. -- Aristotle.","russian":{"caption":"Хороший человек и хороший гражданин – это не всегда одно и то же.","author":"Аристотель."}},{"russian":{"caption":"Глупости получаются случайно, а потом становятся лучшими моментами в жизни.","author":"Марк Твен."}},{"russian":{"caption":"Просто в глубине взгляда было едва заметное напряжение,какая-то несвобода. Печать совка – она,как живучая и всепроникающая радиация, – лежит на дне любого, кто с ним хоть немного соприкоснулся.","author":"Константин Райкин."}},{"russian":{"caption":"Человек не то, чем он хочет быть, но то, чем он не может не быть.","author":"Соммерсет  Моэм."}},{"russian":{"caption":"Дайте мне достаточно медалей и я выиграю вам любую войну.","author":"Наполеон Бонапарт."}},{"english":"The budget should be balanced, the Treasury should be refilled, public debt should be reduced, the arrogance of officialdom should be tempered and controlled, and the assistance to foreign lands should be curtailed lest Rome become bankrupt. People must again learn to work, instead of living on public assistance. -- Cicero, 55 BC.","russian":{"caption":"Бюджет должен быть сбалансированным, казна – наполненной, государственный долг нужно сокращать, высокомерие бюрократии – сдерживать и контролировать, вмешательство иностранных держав – пресекать, чтобы Рим не стал банкротом. Люди должны снова научиться работать вместо того, чтобы жить на государственные пособия.","author":"Цицерон, 55 г. до н.э."}},{"russian":{"caption":"Принимай правильные решения, но никогда их не объясняй. Твои решения могут быть верными, а твои обоснования – ложными.","author":"Лорд Мэнсфилд."}},{"russian":{"caption":"Не следует сгонять муху с лица своего друга топором.","author":"Китайская пословица."}},{"russian":{"caption":"Если вы измеряете свой успех мерой чужих похвал и порицаний, ваша тревога будет бесконечной.","author":"Лао-Цзы."}},{"russian":{"caption":"Покупайте землю – ведь её уже больше никто не производит.","author":"Марк Твен"}},{"russian":{"caption":"Чем дольше я живу, тем яснее понимаю, что главное в жизни – это твёрдо знать, чего ты хочешь, и не позволять сбить себя с толку тем, кому кажется, будто они знают лучше.","author":"Пэлем Вудхауз."}},{"english":"I do not agree with Plato, but if anything could make me do so, it would be Aristotle’s arguments against him. -- Bertrand Russell.","russian":{"caption":"Я не согласен с Платоном, но если что-то и сподвигнет меня согласиться с ним, так это аргументы Аристотеля против него.","author":"Бертран Рассел."}},{"english":"He who has a why to live can bear any how. -- Friedrich Nietzsche.","russian":{"caption":"Тот, кто знает зачем жить, вынесет любое «как жить».","author":"Фридрих Ницше."}},{"russian":{"caption":"Мы все избалованы молодостью.","author":"Виктор Сухоруков."}},{"russian":{"caption":"Ничего нельзя принимать близко к сердцу. Ведь то, что примешь, хочется удержать. А удержать нельзя ничего.","author":"Эрих Мария Ремарк."}},{"russian":{"caption":"Все врачи, которые запрещали мне пить и курить, умерли.","author":"Ян Сибелиус."}},{"russian":{"caption":"Жизнь коротка, искусство вечно, случайные обстоятельства скоропреходящи,  опыт обманчив, суждения трудны.","author":"Гиппократ."}},{"english":"Imperfection is beauty, madness is genius and it’s better to be absolutely ridiculous than absolutely boring. -- Marilyn Monroe.","russian":{"caption":"Несовершенство прекрасно, безумие гениально, и лучше быть абсолютно смешным, чем абсолютно скучным.","author":"Мэрилин Монро."}},{"russian":{"caption":"Наш опыт очень быстро превращается в суждения, мы же стараемся запомнить их, полагая, что это и есть опыт.","author":"Бертольд Брехт."}},{"english":"After all these years, I see that I was mistaken about Eve in the beginning; it is better to live outside the Garden with her than inside it without her.","russian":{"caption":"Спустя годы я понимаю, что ошибался в Еве. На самом деле, лучше жить вне Рая с ней, чем в Раю – без нее.","author":"Марк Твен."}},{"russian":{"caption":"Власть не портит человека. Человека портит страх потерять власть.","author":"Джон Стейнбек."}},{"english":"What is now mythology, was once explanation. -- Garry Shaw in his book «The Egyptian Myths: a guide to the ancient gods and legends».","russian":{"caption":"То, что сейчас называется мифологией, когда-то считалось объяснением.","author":"Гэрри Шоу, автор книги «Египетские мифы»."}},{"russian":{"caption":"Отличительное свойство человека – желать непременно все начинать  сначала.","author":"Иоган Вольфганг Гёте."}},{"russian":{"caption":"Вычеркивайте все восклицательные знаки. Ставить восклицательный знак – все равно что смеяться собственной шутке.","author":"Фрэнсис Скотт Фицджеральд."}},{"russian":{"caption":"Школа – это место, где шлифуют булыжники и портят алмазы.","author":"Роберт Ингерсолл."}},{"russian":{"caption":"Людей, которые причащаются хотя бы раз в год, не более 3% населения страны. Это те, кого можно назвать христианами. Остальные – декоративные православные.\r\n\r\nСудя по социологическим исследованиям авторитет церкви неуклонно снижается. По уровню доверия священники стоят на пятом месте. На первом месте – ученые, на втором месте – учителя, на третьем – врачи, на четвертом – военные и только на пятом – священники. Ниже только чиновники и бизнесмены.","author":"Протоиерей, заведующий кафедрой церковной истории Санкт-Петербургской духовной академии Георгий Митрофанов."}},{"russian":{"caption":"Унижение своей моральной ценности, придуманное как средство добиться милости другого (кто бы он ни был) (лицемерие и лесть), есть ложное (вымышленное) смирение и как умаление достоинства своей личности противоположно долгу перед самим собой.","author":"Иммануил Кант."}},{"english":"A joyful life is an individual creation that cannot be copied from a recipe. -- Mihaly Csikszentmihalyi.","russian":{"caption":"Счастливая жизнь – индивидуальное творение. Она не может быть построена путем копирования чужих рецептов.","author":"Михай Чиксентмихайи."}},{"russian":{"caption":"Оказались мы в районе новостроек. Стекло, бетон, однообразные дома. Я говорю Найману:\r\n\r\n– Уверен, что Пушкин не согласился бы жить в этом мерзком районе.\r\n\r\nНайман отвечает:\r\n\r\n– Пушкин не согласился бы жить… в этом году!","author":"Сергей Довлатов. “Соло на ундервуде&quot;​."}},{"english":"Any book worth banning is a book worth reading. -- Isaac Asimov.","russian":{"caption":"Книга, удостоившаяся быть запрещенной, заслуживает того, чтобы ее прочитать.","author":"Айзек Азимов."}},{"russian":{"caption":"Иногда для того, чтобы хорошо видеть, необходимо именно отойти, а не приблизиться.","author":"Максим Горький."}},{"english":"What really happened doesn’t matter. What matters is how we agree to remember it. -- Leila Sales.","russian":{"caption":"Не важно что произошло. Важно как мы договоримся об этом помнить.","author":"Лэйла Сэйлс, «Past Perfect»."}},{"russian":{"caption":"Страдание только сильного делает сильнее, слабого же оно делает еще слабее.","author":"Лион Фейхтвангер."}},{"russian":{"caption":"Кто сгорел, того не подожжешь.","author":"Сергей Есенин."}},{"english":"Solitary trees, if they grow at all, grow strong. -- Winston Churchill","russian":{"caption":"Если деревья, растущие отдельно от леса, вообще вырастают, то они вырастают сильными.","author":"Уинстон Черчилль."}},{"russian":{"caption":"Глупость и гордость растут на одном дереве.","author":"Немецкая пословица."}},{"russian":{"caption":"Жизнь все время отвлекает наше внимание; и мы даже не успеваем заметить, от чего именно.","author":"Франц Кафка."}},{"english":"Experience is merely the name men gave to their mistakes. -- Oscar Wilde","russian":{"caption":"Опыт – это слово, которым люди по большей части обозначают свои ошибки.","author":"Оскар Уайлд."}},{"russian":{"caption":"Эксперт – это человек, который совершил все возможные ошибки в очень узкой специальности.","author":"Нильс Бор."}},{"russian":{"caption":"В нашу жизнь приходит радость, когда у нас есть чем заняться; есть кого любить; и есть на что надеяться.","author":"Виктор Франкл."}},{"russian":{"caption":"Обычная похвала дается взаймы, а лесть – это подарок.","author":"Сэмюэл Джонсон."}},{"english":"If we take care of the moments, the years will take care of themselves. -- Maria Edgeworth.","russian":{"caption":"Если мы заботимся о текущем моменте, годы позаботятся о себе сами.","author":"Мария Эджворс."}},{"russian":{"caption":"Каждый человек имеет некоторый горизонт взглядов. Когда он сужается и становится бесконечно малым, то превращается в точку. Тогда человек говорит: «Это моя точка зрения».","author":"Давид Гильберт."}},{"russian":{"caption":"Не надо смешивать смелость с наглостью и грубостью: нет ничего более несходного и по своему источнику, и по результату.","author":"Руссо."}},{"russian":{"caption":"Единственная моя ошибка: три четверти жизни я думала, что всё ещё впереди.","author":"Алиса Фрейндлих."}},{"russian":{"caption":"Тот, кто правильно указывает на мои ошибки, мой учитель; тот, кто правильно отмечает мои верные поступки, мой друг; тот, кто мне льстит, мой враг.","author":"Сюньцзы."}},{"english":"We are all museums of fear. -- Charles Bukowski, «Poem for Nobody».","russian":{"caption":"Все мы - музеи страхов.","author":"Чарльз Буковски, «Поэма ни для кого»."}},{"russian":{"caption":"Знаете ли вы, что в латинском языке есть 30 слов для обозначения понятия «убить», и ни одного для того, чтобы сказать «да»?","author":"Из Сети."}},{"english":"Free speech carries with it some freedom to listen. -- Bob Marley.","russian":{"caption":"Свобода говорить подразумевает и свободу слушать.","author":"Боб Марли."}},{"russian":{"caption":"Бедность народа – оплот монархии. Богатство и свобода ведут к неповиновению и презрению властей. Свободный и богатый человек нетерпеливо переносит несправедливое и деспотическое правительство. Нужда и нищета лишают бодрости даже самого храброго, притупляют ум, приучают переносить рабство и под постоянным давлением своим отнимают у него ту энергию, которая необходима для того, чтобы стряхнуть с себя ярмо.","author":"Томас Мор. «Утопия». 1516 г."}},{"russian":{"caption":"Немецкое gönnen (в ином написании goennen) – антоним к слову завидовать: радоваться чьей-то удаче. В древнеанглийском было слово geunnen для обозначения этого чувства, но, видимо, современные носители английского утратили способность его испытывать.","author":"Гастон Доррен, «Лингво. Языковой пейзаж Европы»."}},{"russian":{"caption":"Всякий слышит лишь то, что понимает.","author":"Тит Макций Плавт"}},{"russian":{"caption":"Эгоист – это дурак, который считает, что ему будет хорошо, если он не будет думать о других. Альтруист – это дурак, который считает, что ему будет хорошо, если он не будет думать о себе. А дураки они оба потому что считают, что можно не думать.","author":"Стас Янковский."}},{"russian":{"caption":"Какие бы университеты вы ни окончили, чем бы вы ни занимались, какими бы богатыми ни были, вы всегда будете бедными, пока у вас не будет искусства.","author":"Евгений Вахтангов."}},{"russian":{"caption":"Время – великолепный учитель, но, к сожалению, оно убивает своих  учеников.","author":"Гектор Берлиоз."}},{"english":"Ignorant men raise questions that wise men answered a thousand years ago. -- Goethe.","russian":{"caption":"Невежда задает вопросы, на которые мудрецы нашли ответы тысячу лет назад.","author":"Гёте."}},{"english":"I’ve come to believe that all my past failure and frustration were actually laying the foundation for the understandings that have created the new level of living I now enjoy. -- Tony Robbins","russian":{"caption":"Я пришёл к убеждению, что все мои прошлые ошибки и разочарования заложили фундамент миропонимания, благодаря которому я достиг своего нынешнего уровня жизни.","author":"Тони Роббинс"}},{"russian":{"caption":"И сотворили Школу так, как велел им дьявол. Ребенок любит природу, поэтому его замкнули в четырех стенах. Ребенку нравится сознавать, что его работа имеет какой-то смысл, поэтому все устроили так, чтобы его активность не приносила никакой пользы. Он не может оставаться без движения – его принудили к неподвижности. Он любит работать руками, а его стали обучать теориям и идеям. Он любит говорить – ему приказали молчать. Он стремится понять – ему велели учить наизусть. Он хотел бы сам искать знания – ему они даются в готовом виде. И тогда дети научились тому, чему они никогда бы не научились в других условиях. Они научились лгать и притворяться. Дети отбились от рук. Они бегут из дома, ищут приключений. Они становятся практичны, самоуверенны и упорны без помощи школы и даже вопреки ей. И разрушилась Школа, которая была сотворена по наущению дьявола.","author":"Адольф Ферьер. «Преобразуем школу». 1920 г."}},{"russian":{"caption":"Независимость означает, что за тебя не платят, а свобода означает, что за тебя не думают.","author":"Даниил Хломов."}},{"russian":{"caption":"Дома я никогда не знал, что такое ненависть или чувство стыда.\r\n\r\nЧтобы узнать, что это такое, мне пришлось пойти в школу.","author":"Дик Грегори."}},{"english":"This problem is like an elevator… why would you try to fit yourself if there's no room for you? Also, there's a stair here, you just don't want to notice it. -- Bob Ong.","russian":{"caption":"Эта проблема похожа на лифт. Ты же видишь, что там уже нет места, зачем же пытаешься втиснуться? И при этом не хочешь обратить внимание на расположенную рядом лестницу.","author":"Боб Онг."}},{"russian":{"caption":"Изучать философию следует, в лучшем случае, после пятидесяти. Выстраивать модель общества – и подавно. Сначала следует научиться готовить суп, жарить – пусть не ловить – рыбу, делать приличный кофе. В противном случае, нравственные законы пахнут отцовским ремнём или же переводом с немецкого.","author":"Иосиф Бродский."}},{"english":"I used to think anyone doing anything weird was weird. Now I know that it is the people that call others weird that are weird. -- Paul McCartney.","russian":{"caption":"Раньше я считал, что странные – это те люди, которые делают что-то странное. Теперь я знаю, что странные – это те, кто считает странными делающих что-то странное.","author":"Пол Маккартни."}},{"russian":{"caption":"Люди слишком жалки и слабы для того, чтобы они могли быть злы. Все они хотят быть добры, только не умеют, не могут. Это неумение быть добрым и есть то, что мы называем злым.","author":"Лев Толстой."}},{"english":"Patriotism is supporting your country all the time, and your government when it deserves it. -- Mark Twain","russian":{"caption":"Патриотизм это значит поддерживать свою страну всегда и ее правительство, когда оно этого заслуживает.","author":"Марк Твен"}},{"russian":{"caption":"Если человек не потерял способности ждать счастья – он счастлив. Это и есть счастье.","author":"Иван Бунин."}},{"russian":{"caption":"Я не курю, не пью и не употребляю. Меня и так всё время тащит.","author":"Сергей Курёхин."}},{"russian":{"caption":"Людям проще заплатить за зло, чем за добро. Потому что благодарность – это бремя, а месть – удовольствие.","author":"Тацит Публий Корнелий."}},{"english":"Most people spend more time and energy going around problems than in trying to solve them. -- Henry Ford.","russian":{"caption":"Большинство людей тратят время скорее на обсуждение, чем на решение проблем.","author":"Генри Форд."}},{"english":"History is that certainty produced at the point where the imperfections of memory meet the inadequacies of documentation. -- Julian Barnes.","russian":{"caption":"История возникает на стыке несовершенства памяти и неадекватности документов.","author":"Джулиан Барнс."}},{"russian":{"caption":"Образование плодит тех, кто в состоянии читать, но не в состоянии определить, что достойно чтения.","author":"Джордж Тревельян."}}]