[{"russian":{"caption":"Достоевского надо читать, когда мы глубоко несчастны, когда мы исстрадались до предела наших возможностей и воспринимаем жизнь, как одну-единственную пылающую огнем рану, когда мы переполнены чувством безысходного отчаяния. И только когда мы в смиренном уединении смотрим на жизнь из нашей юдоли, когда мы не в состоянии ни понять, ни принять ее дикой, величавой жестокости, нам становится доступна музыка этого страшного и прекрасного писателя.","author":"Герман​ Гессе."}},{"russian":{"caption":"Единственный способ защититься от внешнего мира – это глубоко его познать.","author":"Джон Локк."}},{"english":"Normality is a paved road, it’s comfortable to walk but no flowers grow on it. -- Vincent van Gogh.","russian":{"caption":"Нормальность похожа на мощеный тротуар: по нему удобно идти, но цветы на нем не растут.","author":"Винсент Ван Гог."}},{"english":"Thoughts are the shadows of our feelings – always darker, emptier and simpler. -- Friedrich Nietzsche.","russian":{"caption":"Мысли – всегда лишь отражения наших чувств. Они всегда более темны, более пусты и более просты.","author":"Фридрих Ницше."}},{"english":"Try not to become a man of success but rather try to become a man of value. -- Einstein.","russian":{"caption":"Следует стремиться быть скорее не успешным, а весомым человеком.","author":"Эйнштейн."}},{"english":"What counts is not necessarily the size of the dog in the fight – it&rsquo;s the size of the fight in the dog. -- Dwight D. Eisenhower.","russian":{"caption":"Нужно учитывать не то, насколько велика собака для участия в драке, а насколько велик удельный вес драчливости в характере собаки.","author":"Двайт Эйзенхауэр."}},{"russian":{"caption":"Всё, что доставляет наслаждение душе – правда.","author":"Уолт Уитмен."}},{"russian":{"caption":"Бедность заключается не в уменьшении имущества, а в увеличении ненасытности.","author":"Платон."}},{"russian":{"caption":"В природе нет ни воздаяний, ни наказаний, – а только последствия.","author":"Роберт Ингерсолл."}},{"english":"One can choose to go back toward safety or forward toward growth. Growth must be chosen again and again; fear must be overcome again and again. -- Abraham H. Maslow.","russian":{"caption":"Человек волен выбирать между движением назад, к безопасности и движением вперёд, к росту. Рост должен быть выбран снова и снова; страх должен быть преодолен снова и снова.","author":"Авраам Маслоу."}},{"russian":{"caption":"Есть ложь, на которой люди, как на светлых крыльях, поднимаются к небу; есть истина, холодная, горькая… которая приковывает человека к земле свинцовыми цепями.","author":"Чарльз Диккенс."}},{"russian":{"caption":"Если навстречу вам бежит слон – отойдите в сторонку. Не ровен час, столкнётесь с тем, от кого он убегает.","author":"Из Сети."}},{"russian":{"caption":"Если не предъявлять к жизни особых претензий, то всё, что ни получаешь, будет прекрасным даром.","author":"Эрих Мария Ремарк."}},{"russian":{"caption":"Каждое поколение считает себя более умным, чем предыдущее, и более мудрым, чем последующее.","author":"Джордж Оруэлл."}},{"english":"The bad news is you're falling through the air, nothing to hang on to, no parachute. The good news is, there's no ground. -- Chogyam Trungpa.","russian":{"caption":"Плохая новость: вы падаете вниз без парашюта, не имея возможности ни за что зацепиться; хорошая новость: у бездны, куда вы падаете, нет дна.","author":"Чогьям Трунгпа."}},{"russian":{"caption":"Не плыви по течению, не плыви против течения – плыви туда, куда тебе нужно.","author":"Сунь Цзы."}},{"russian":{"caption":"Я нахожу в России два состояния: рабы государевы и рабы помещичьи. Первые называются свободными только в отношении ко вторым, действительно же свободных людей в России нет, кроме нищих и философов… Государство, сим образом составленное, какую бы, впрочем, не имело оно внешнюю конституцию, что бы ни утверждали грамоты дворянства и городовые положения, и хоть бы не только два Сената, но и столько же законодательных парламентов оно имело, государство сие есть деспотическое.","author":"Михаил Сперанский."}},{"russian":{"caption":"Дайте мне пульт от телевизора, и через полгода я сделаю президентом табуретку.","author":"Приписывается Борису Березовскому."}},{"english":"If you steal from one author it’s plagiarism; if you steal from many it’s research. -- Wilson Mizner.","russian":{"caption":"Если ты украл у одного автора - это плагиат. Если у многих - исследование.","author":"Вилсон Мицнер."}},{"russian":{"caption":"Глупости получаются случайно, а потом становятся лучшими моментами в жизни.","author":"Марк Твен."}},{"russian":{"caption":"Нет более верного признака дурного устройства городов, чем обилие в них  юристов и врачей.","author":"Платон."}},{"english":"Maybe it's easier to like someone else&rsquo;s life, and live vicariously through it, than take some responsiblity to change our lives into lives we might like. -- Tish Grier.","russian":{"caption":"Похоже, легче полюбить чужую жизнь и жить ею опосредованно, чем взять на себя ответственность и изменить свою так, чтобы ее можно было полюбить.","author":"Тиш Грир."}},{"russian":{"caption":"Большинство из нас становятся родителями, еще не перестав быть детьми.","author":"Миньон Маклофлин."}},{"russian":{"caption":"Греки оставили нам в наследство прекраснейшее слово нашего языка: «энтузиазм», от «эн тео», что значит «бог, который внутри».","author":"Луи Пастер."}},{"russian":{"caption":"Тайна скучного заключается в попытке сказать все.","author":"Гёте."}},{"russian":{"caption":"Та политика, когда хочется нагнать страху на мир, когда каждый президент должен иметь свою маленькую войну, должна остаться в прошлом.","author":"Михаил Горбачев."}},{"english":"Imagination will often carry us to worlds that never were. But without it we go nowhere. -- Carl Sagan.","russian":{"caption":"Воображение заводит нас в миры, никогда не существовавшие. Но без него мы шли бы в никуда.","author":"Карл Саган."}},{"russian":{"caption":"…больно к концу жизни видеть, что все мечты Белинских, Герценов, Чернышевских, Некрасовых, бесчисленных народовольцев, социал-демократов и т.д. и т.п. обмануты – и тот социальный рай, ради которого они готовы были умереть – оказался разгулом бесправия и полицейщины.","author":"Из дневника К.И. Чуковского."}},{"russian":{"caption":"Одним из моих учителей в Колумбийском университете был Иосиф Бродский, которы говорил – вы, американцы, довольно наивны. Вы думаете, что зло придет в ваши дома в больших черных сапогах. Но все будет не так – смотрите за тем, как меняется язык. Все изменения начинаются с языка.","author":"Мари Хау."}},{"russian":{"caption":"Дурак тот, кто ни разу не взбирался на гору Фудзи, но дурак и тот, кто взбирался на нее дважды.","author":"Японская пословица."}},{"english":"Fiction is the lie through which we tell the truth. -- Albert Camus.","russian":{"caption":"Сказка ложь, да в ней намек, добрым молодцам урок.","author":"Альбер Камю :)."}},{"russian":{"caption":"Десять заповедей лишь потому так лаконичны, ясны и понятны, что были написаны без помощи советников и экспертов.","author":"Шарль де Голль."}},{"russian":{"caption":"Каждый человек может заблуждаться, но упорствовать в заблуждении может только глупец.","author":"Марк Туллий Цицерон."}},{"russian":{"caption":"Только маловажные секреты нуждаются в сокрытии. Главные достижения мысли прекрасно защищены общественным недопониманием.","author":"Маршалл Маклюэн."}},{"english":"Rights constrain governments for the benefit of individuals. -- Tim Berners-Lee.","russian":{"caption":"Право ограничивает правительства в пользу частных лиц.","author":"Тим Бернес Ли."}},{"russian":{"caption":"Скалу, преграждающую мне путь, я обхожу до тех пор, пока у меня не наберется достаточно пороха, чтобы её взорвать.","author":"Макс Штирнер."}},{"english":"Victory is for those who can say 'Victory is mine'. Success is for those who can begin saying 'I will succeed' and say 'I have succeeded' in the end. -- Mustafa Kemal Ataturk.","russian":{"caption":"Победа для того, кто способен произнести: «Я победил!». Успех для того, кто начиная дело способен сказать: «Я преуспею!», а закончив – «Я преуспел!».","author":"Мустафа Кемаль Ататюрк."}},{"russian":{"caption":"Бездумность – зловещий гость, которого встретишь повсюду в сегодняшнем мире, поскольку сегодня познание всего и вся доступно так быстро и дёшево, что в следующее мгновение полученное так же поспешно и забывается.","author":"Мартин Хайдеггер."}},{"russian":{"caption":"Они сидели и думали, как бы из своего убыточного хозяйства сделать прибыльное, ничего в оном не меняя.","author":"Михаил Евграфович Салтыков-Щедрин."}},{"english":"Go to heaven for the climate and hell for the company. -- Mark Twain.","russian":{"caption":"В рай следует стремиться ради хорошего климата, а хорошую компанию лучше искать в аду.","author":"Марк Твен."}},{"russian":{"caption":"Человек, который работает на зарплату, на которую нельзя жить, человек с зарплатой меньше реального прожиточного минимума, меньше среднего достатка, который позволяет ему более-менее приличную жизнь вести вместе с семьей, должен немедленно увольняться.","author":"Михаил Саакашвили."}},{"english":"Suppose you were an idiot, and suppose you were a member of Congress; but I repeat myself. -- Mark Twain","russian":{"caption":"Представьте, что вы идиот и представьте, что вы член Конгресса… Впрочем, я повторяюсь.","author":"Марк Твен"}},{"english":"To jaw-jaw is always better than to war-war. -- Winston Churchill.","russian":{"caption":"Тянуть резину на переговорах все-таки лучше, чем воевать.","author":"Уинстон Черчилль."}},{"english":"The present is a rope stretched over the past. The secret to walking it is, you never look down. -- Sean Stewart.","russian":{"caption":"Настоящее – как канат, натянутый над пропастью прошлого. Секрет успешного канатоходца – никогда не смотреть вниз.","author":"Шин Стюарт."}},{"russian":{"caption":"Настанет время, когда за элементарную ныне порядочность, за простейшую, грошовую доброту,– люди будут объявляться величайшими сердцами, гениями и т.п., настолько можно пробюрократить, закомбинировать, зажульничать, замучить обыденную жизнь.","author":"Записные книжки Андрея Платонова, 1931-1932 гг."}},{"russian":{"caption":"Все предельно просто. Возьмите одинокого мужчину или женщину, и я скажу, что перед вами святой. Возьмите двоих, и они влюбятся друг в друга. Возьмите троих, и они придумают такую занятную конструкцию, которую мы называем «обществом». Возьмите четверых, и они построят пирамиду. Возьмите пятерых, и они превратят одного в изгоя. Возьмите шестерых, и они вновь изобретут предрассудки. Возьмите семерых, и через семь лет они вновь изобретут войну. Человек, возможно, создан по образу и подобию Бога, но человеческое общество создано по образу Его оппонента и всегда пытается вернуться домой.","author":"Стивен Кинг, «Противостояние»."}},{"russian":{"caption":"Гражданственность – это донести свой окурок до урны. Государственность – это сделать так, чтобы путь до очередной урны был не слишком утомительным.","author":"Фазиль Искандер."}},{"russian":{"caption":"Работа ничем, в сущности, не отличается от алкоголя и преследует ту же цель: отвлечься, забыться, а главное, спрятаться от самого себя.","author":"Олдос Хаксли."}},{"russian":{"caption":"Конечно, грамматика не надобна. Прежде нежели её учить станешь, так вить её купить еще надобно. Заплатишь за неё гривен восемь, а выучишь ли, нет ли бог знает. ­","author":"Денис Иванович Фонвизин, «Бригадир»."}},{"russian":{"caption":"Логически мыслить – это правильно, а логически жить – нет.","author":"Эрих Мария Ремарк."}},{"russian":{"caption":"Большая часть проблем в мире вызвана людьми, которые хотят казаться важнее.","author":"Т.С. Элиот."}},{"russian":{"caption":"Машина времени есть у каждого, та, что переносит в прошлое, зовется воспоминаниями, та, что уносит в будущее – мечтами.","author":"Герберт Уэллс, «Машина времени»."}},{"russian":{"caption":"Тот, кто не хочет слушать, не услышит и не поверит, а тот, кто верит и понимает, не нуждается в объяснениях.","author":"Омар Хайям."}},{"russian":{"caption":"Больше всего походят на нас наши фантазии; каждому мечта рисуется соответственно его натуре.","author":"Виктор Гюго."}},{"russian":{"caption":"Ветер, задувающий свечу, раздувает огонь в жаровне.","author":"Бомарше."}},{"russian":{"caption":"Книга должна быть топором для замёрзшего в нас моря.","author":"Франц Кафка."}},{"russian":{"caption":"Глупцы замечают только промахи людей и не обращают внимания на их достоинства. Они подобны мухам, которые норовят сесть только на воспаленную часть тела.","author":"Абу-лъ-Фарадж."}},{"russian":{"caption":"Ведь не зря сказал Сенека: «Нет ума – считай калека».","author":"Тимур Шаов."}},{"russian":{"caption":"Если вам нечего возразить, то не все потеряно. Оппонента можно еще и обозвать.","author":"Элберт Хаббард."}},{"russian":{"caption":"Самые большие преступления совершаются не людьми, нарушающими правила, но людьми, соблюдающими правила. Эти люди по приказу сбрасывают бомбы и по приказу вырезают целые деревни.","author":"Бэнкси."}},{"russian":{"caption":"Прошлые поколения оставили нам не столько готовые решения вопросов,  сколько самые вопросы.","author":"Сенека Младший."}},{"english":"A misery is not to be measured from the nature of the evil, but from the temper of the sufferer. -- Joseph Addison.","russian":{"caption":"Несчастье следует измерять не природой зла, а характером пострадавшего.","author":"Джозеф Аддисон."}},{"russian":{"caption":"Кто не предъявляет своих требований, о том никто не заботится.","author":"Николай   Чернышевский."}},{"russian":{"caption":"Разумный человек приспособляется к миру; неразумный пытается приспособить мир к себе. Поэтому прогресс всегда зависит от неразумных.","author":"Джордж Бернард Шоу."}},{"russian":{"caption":"Свобода увеличивает силу, а сила всегда ведёт к известному великодушию. Принуждение подавляет силу и ведёт к разного рода своекорыстным желаниям и ко всем низменным уловкам.","author":"Вильгельм фон Гумбольдт."}},{"russian":{"caption":"Для нашего русского ума факты, истина, реальная действительность не указ. Для нас главное то, во что мы верим, что мы сами придумали, что у нас в мозгах. А потому мы, русские, живем фантазиями. Нам неведомо то, на чем держится человеческая культура, неведомы «большие труды и муки», ведущие к «покорности истине», неведомо то, что называется «истиной».","author":"Иван Павлов."}},{"russian":{"caption":"За кожним великим українцем стоїть маленька мама з прутиком.","author":"Євген Заплетнюк."}},{"russian":{"caption":"Неправильно использовать Бога как затычку для неполноты наших знаний. С развитием науки будет существовать всё меньше и меньше «пробелов» и тем самым будет оттесняться Бог. Мы должны найти Бога в том, что мы знаем, а не в том, что мы не знаем.","author":"Дитрих Бонхёффер, немецкий лютеранский пастор, теолог и участник антинацистского заговора."}},{"english":"Everybody is a genius. But if you judge a fish by its ability to climb a tree, it will live its whole life believing that it is stupid. -- Albert Einstein.","russian":{"caption":"Каждый в своем роде гений. Но если мы будем судить о достоинствах рыбы по ее способности лазить по деревьям, то она всю жизнь будет считать себя тупицей.","author":"Альберт Эйнштейн."}},{"russian":{"caption":"Анархия – это не хаос, это порядок без господства.","author":"Иммануил Кант."}},{"russian":{"caption":"Если проблему можно решить за деньги, то это не проблема, это расходы.","author":"Еврейская мудрость."}},{"russian":{"caption":"Очень трудно объяснить кому-нибудь другому это фантастическое ощущение: Я – ЭТО Я… Еще труднее представить, что это кому-то может быть интересно.","author":"Харуки Мураками."}},{"english":"There is only one corner of the universe you can be certain of improving, and that&rsquo;s your own self. -- Aldous Huxley.","russian":{"caption":"Во всей вселенной есть только один уголок, в возможности улучшения которого вы можете быть уверены – это вы сами.","author":"Олдос Хаксли."}},{"russian":{"caption":"Говорить не думая – все равно что стрелять не целясь.","author":"Сервантес."}},{"russian":{"caption":"Интеллект без амбиций – птица без крыльев.","author":"Сальвадор Дали."}},{"english":"The happiest people don’t have the best of everything, they just make the best of everything.","russian":{"caption":"Наиболее счастливы не те, кто обладает самым лучшим имуществом, а кто поступает самым лучшим образом.","author":"Из Сети."}},{"russian":{"caption":"Сначала мы учимся обо всем думать, а потом приучаемся смотреть на вещи так, как мы о них думаем.","author":"Карлос Кастанеда, «Особая реальность»."}},{"russian":{"caption":"Всегда работай. Всегда люби. Не жди от людей благодарности и не огорчайся, если тебя не благодарят. Наставление вместо ненависти, улыбка вместо презрения. Из крапивы извлекай нитки, из полыни – лекарство. Нагибайся только затем, чтобы поднять павших. Имей всегда больше ума, чем самолюбия. Спрашивай себя каждый вечер: что ты сделал хорошего?","author":"Эпикур."}},{"russian":{"caption":"Пусть мысли, заключённые в книгах, будут твоим основным капиталом, а мысли, которые возникнут у тебя самого, – процентами на него.","author":"Фома Аквинский."}},{"russian":{"caption":"У Джигурды и Высоцкого хриплый голос, но разница между ними есть, ведь правда?","author":"Борис Хлебников, обладатель главного приза «Кинотавра-2017»."}},{"russian":{"caption":"Никакие рассуждения не в состоянии указать человеку путь, которого он не хочет видеть.","author":"Ромен Роллан."}},{"english":"When one man, for whatever reason, has the opportunity to lead an extraordinary life, he has no right to keep it to himself. -- Jacques Yves Cousteau.","russian":{"caption":"Если кому-то предоставляется возможность вести необычный образ жизни, он не имеет права оставлять это при себе.","author":"Жак Ив Кусто."}},{"russian":{"caption":"Человек, который, выпив первую рюмку, заводит длинный рассказ или, не дай Бог, подняв вторую, затягивает многоступенчатый тост, – дилетант, он глух к происходящему, гоните его к чёртовой матери.\r\n\r\nПосле первой – тишина. Прислушайтесь к себе. Слышите, как открываются потайные дверцы, как побежал ток по стылым проводам? Теперь посмотрите в глаза друзьям. Видите – с ними то же самое? И в момент открытия последней дверцы выпивается вторая.\r\n\r\nНа отрезке жизни между второй и третьей наступает пик гармонии с миром, и если бы человечество нашло способ это состояние удержать – вопрос вечного счастья был бы решён.","author":"Андрей Макаревич."}},{"english":"A fool with a tool is steel a fool. -- English proverb.","russian":{"caption":"Оснащенный техникой дурак не перестает быть дураком.","author":"Английская пословица."}},{"russian":{"caption":"Домовладельцы хлопочут исключительно о доходе при возможно меньшем расходе, благодаря чему скудно зарабатывающее население вынуждается ограничивать свои семьи в еде, необходимой одежде, квартирном пространстве, в чистоте воздуха и его сухости, в свете.\r\n\r\nДома, отдаваемые под квартиры мелким ремесленникам, отличаются почти полным отрицанием требований гигиены. Скученность, грязь, вонь, темнота, холод и ужасная сырость. Приходится работать на местные лавки, хотя забор товаров по мелочам и в кредит повышает цену.\r\n\r\nТакова в общих чертах жизнь мелкого рабочего люда, которую мне приходилось близко наблюдать. Плохой заработок, плохое питание, полное однообразие изо дня в день, истощающий труд, умственная тьма. В этих условиях должно искать первичные причины неудержимого влечения масс к наркотикам. К каким – это всё равно. Случилось, что вошел в употребление алкоголь – он и держится. Могли бы быть и другие наркотики, но какие-нибудь должны были быть.","author":"Д.А. Дриль, «Некоторые из причин массового»."}},{"russian":{"caption":"Прощать и забывать, значит выбрасывать ценный опыт в окно.","author":"Артур Шопенгауэр."}},{"russian":{"caption":"Очень тяжело менять, ничего не меняя, но мы будем!","author":"Михаил Жванецкий."}},{"russian":{"caption":"Ежедневно делайте что-нибудь из того, что вас пугает.","author":"Курт Воннегут."}},{"russian":{"caption":"Хорошие мысли ничем не отличаются от хороших снов, пока не воплощены.","author":"Уоло Ральф Эмерсон."}},{"russian":{"caption":"Люди здесь вполне пристойные и великодушные, и главное – они вовсе не требуют, чтобы их слушали. Всегда помните об этом, мой мальчик. В этом секрет непринужденности, с какой здесь держатся. Здесь говорят исключительно для собственного удовольствия. Ничто из сказанного этими людьми и не рассчитано на то, чтобы их слушали.","author":"Ивлин Во."}},{"russian":{"caption":"Мир надо делить не на хороших и плохих людей, а на трусов и не трусов. 95% трусов при слабой угрозе способны на всякие подлости, смертельные подлости.","author":"Варлам Шаламов."}},{"russian":{"caption":"Лучшее, что можно сделать с хорошим советом, это пропустить его мимо ушей. Он никогда не бывает полезен никому, кроме того, кто его дал.","author":"Оскар Уайльд."}},{"russian":{"caption":"От счастья глупеешь. Счастье и мудрость вместе не ходят, так же как тело и мысль. Боль – это мысль тела. Поэтому счастливые люди всегда глупы.","author":"Милорад Павич."}},{"english":"Does what goes on inside show on the outside? Someone has a great fire in his soul and nobody ever comes to warm themselves at it, and passers-by see nothing but a little smoke at the top of the chimney. -- Vincent van Gogh.","russian":{"caption":"Можно ли по внешнему виду получить представление о внутреннем мире человека? У кого-то в душе может пылать великий огонь, но никто не подходит к нему, чтобы погреться и всё, что видят проходящие мимо – лишь дым над крышей.","author":"Винсент Ван Гог."}},{"english":"An intellectual is a person who has discovered something more interesting than sex. -- Aldous Huxley","russian":{"caption":"Интеллектуал это человек, который открыл для себя нечто большее, чем секс.","author":"Олдос Хаксли"}},{"russian":{"caption":"Вдохновение – гость, который не любит навещать ленивых.","author":"Петр Ильич Чайковский."}},{"russian":{"caption":"Если в том, что она прочла, было описание пейзажа, Ахматова говорила: «В ваших стихах есть чувство природы». Если встречался диалог – «Мне нравится, когда в стихи вводят прямую речь». Если стихи без рифм – «Белые стихи писать труднее, чем в рифму». Тот, кто после этого просил посмотреть «несколько новых стихотворений», мог услышать: «Это очень ваше». И наконец, в запасе всегда было универсальное: «В ваших стихах слова стоят на своих местах».","author":"Поэт Анатолий Найман, в 1960-е – литературный секретарь Ахматовой, вспоминал, как она разговаривала с людьми, приносившими ей свои стихи для оценки. Если стихи были плохие, она старалась не обидеть автора: многие уходили от нее с уверенностью, что Ахматова их похвалила."}},{"russian":{"caption":"Мы привыкли достигать благ только за счёт других. Потому что мы придерживаемся угрюмого убеждения, что нам не хватает как раз того, что есть у другого.","author":"Герман Гессе."}},{"russian":{"caption":"Мужчины обычно не слушают того, что им говоришь – они прислушиваются к тому, что собираются сказать сами.","author":"Ванда Блоньская."}},{"russian":{"caption":"Единственный способ победить в третьей мировой – предотвратить её.","author":"Дуайт ​Эйзенхауэр."}}]