[{"english":"Talent is God given. Be humble. Fame is man-given. Be grateful. Conceit is self-given. Be careful. -- John Wooden","russian":{"caption":"Талант даётся Богом. Будь скромен. Слава даётся людьми. Будь благодарен. Тщеславие даётся самим собой. Будь осторожен.","author":"Джон Вуден."}},{"english":"Human decency is not derived from religion. It precedes it. -- Christopher Hitchens","russian":{"caption":"Человеческая порядочность не проистекает из религии, а предшествует ей.","author":"Кристофер Хитченс"}},{"russian":{"caption":"Не ждите Страшного суда. Страшный суд совершается ежедневно.","author":"Альбер Камю."}},{"russian":{"caption":"Поклонилась ему в ноги дочь середняя и говорит: – Государь ты мой батюшка родимый! Не вози ты мне золотой и серебряной парчи, ни чёрных мехов соболя сибирского, ни ожерелья жемчуга бурмицкого, ни золота венца самоцветного, а привези ты мне тувалет из хрусталю восточного, цельного, беспорочного, чтобы, глядя в него, видела я всю красоту поднебесную и чтоб, смотрясь в него, я не старилась и красота б моя девичья прибавлялася.","author":"С.Т. Аксаков, «Аленький цветочек»."}},{"english":"Wait until it is night before saying that it has been a fine day. -- French Proverb.","russian":{"caption":"Прежде чем сказать «Какой был чудесный день!» дождитесь наступления ночи.","author":"Французская пословица."}},{"russian":{"caption":"Если вы находитесь на судне, которое постоянно протекает, правильнее направить усилия на поиск нового судна, а не на заделку дыр.","author":"Уоррен Баффетт."}},{"english":"A man has to learn that he cannot command things, but that he can command himself; that he cannot coerce the wills of others, but that he can mold and master his own will: and things serve him who serves Truth; people seek guidance of him who is master of himself. -- James Allen","russian":{"caption":"Следует уяснить, что нельзя управлять вещами, а нужно управлять собой; не нужно воздействовать на чужую волю, нужно быть хозяином своей собственной; вещи подчиняются тому, кто служит Правде; люди ищут руководства у того, кто умеет управлять самим собой.","author":"Джеймс Аллен."}},{"russian":{"caption":"Когда ты будешь подниматься вверх, ты повстречаешь много разных людей. Не обижай их, потому что ты встретишь их всех еще раз, когда будешь падать вниз.","author":"Оззи Озборн."}},{"russian":{"caption":"Жизнь никогда не предоставляет нам второй возможности составить первое впечатление.","author":"Марк Леви, «Каждый хочет любить»."}},{"russian":{"caption":"Люди, которые голосовали за неудачников, воров, предателей и мошенников, не являются их жертвами. Они соучастники.","author":"Джордж Оруэлл."}},{"russian":{"caption":"Нельзя оскорбить того, кто не хочет быть оскорбленным.","author":"Фридрих Шлегель."}},{"russian":{"caption":"Люди часто говорят, что тот или другой человек ещё «не нашёл себя». Себя невозможно найти. Себя можно только создать.","author":"Томас Сас."}},{"english":"Don't fall before you're pushed. -- English Proverb.","russian":{"caption":"Не падай, пока не толкнули.","author":"Английская пословица."}},{"english":"Brains, like hearts, go where they are appreciated. -- Robert S. McNamara.","russian":{"caption":"Мозги, как и сердца, стремятся туда, где их ценят.","author":"Роберт Макнамара."}},{"russian":{"caption":"Разум не способен победить эмоцию. Эмоция лишь может быть вытеснена более сильной эмоцией.","author":"Барух Спиноза."}},{"russian":{"caption":"О безумии Ницше следует молчать тем, у кого слишком мало рассудка и способности воображения, чтобы когда-либо сойти с ума в этом мире. И следует молчать тем, для кого безумие – это наказание или несчастье, то есть тем христианам, которые всегда смешивают свой указательный перст с перстом Божиим.","author":"Фридрих Юнгер, «Ницше»."}},{"russian":{"caption":"Человек не рождается, рождается некая возможность стать человеком.","author":"Георгий Щедровицкий."}},{"russian":{"caption":"Никто не может видеть выше себя. Этим я хочу сказать, что человек может видеть в другом лишь столько, скольким он сам обладает, и понять другого он может лишь соразмерно с собственным умом. Если последний у него очень невелик, то даже величайшие духовные дары не окажут на него никакого действия, и в носителе их он подметит лишь одни низкие свойства, т. е. слабости и недостатки характера и темперамента.","author":"Артур Шопенгауэр, «Афоризмы житейской мудрости»."}},{"russian":{"caption":"Ад – это состояние ума, а не место.","author":"Александр Амфитеатров."}},{"russian":{"caption":"Колоссальное преимущество находится на стороне того из противников, высший командный состав которого ещё в мирное время приучен к самопожертвованию.","author":"Английский наблюдатель при русской армии А. Нокс. 1915 г."}},{"russian":{"caption":"Самый надежный способ испортить молодежь – научить их ценить выше тех, кто думает так же, как они, чем тех, кто думает по-другому.","author":"Фридрих Ницше."}},{"russian":{"caption":"Человек становится зрелым в тот момент, когда он начинает больше любить, чем искать любовь.","author":"Ошо."}},{"russian":{"caption":"Управляй своим настроением, ибо оно если не повинуется, то повелевает.","author":"Квинт Гораций Флакк."}},{"russian":{"caption":"Настоящее знание – лишь знание границ своего невежества.","author":"Конфуций."}},{"russian":{"caption":"Парашюты в авиации – вообще вещь вредная, так как летчики при малейшей опасности, грозящей им со стороны неприятеля, будут спасаться на парашютах, предоставляя самолеты гибели. Машины дороже людей. Мы ввозим машины из-за границы, поэтому их следует беречь. А люди найдутся, не те, так другие!","author":"Главнокомандующий Российскими воздушными силами великий князь Александр Михайлович в ответ на предложение о внедрении парашютов в российской авиации."}},{"russian":{"caption":"Чтобы избежать разочарования в людях, надо избавиться от иллюзий. Умейте принимать людей такими, какие они есть. Совершенных людей не существует. Можно найти хороших людей, но даже и они временами бывают эгоистичны, раздражительны и угрюмы.","author":"Абрахам Маслоу."}},{"russian":{"caption":"…больше всего я тебя ненавижу за то, что ты притягиваешь, не имея достаточно сил, чтобы тащить за собой.","author":"Фридрих Ницше, «Так говорил Заратустра»."}},{"russian":{"caption":"Лакомства перемен не получишь, пока не объешься  чёрствыми корками ожидания.","author":"Джон Фаулз."}},{"russian":{"caption":"В беду попадают, как в пропасть – вдруг, но в преступление сходят по ступеням.","author":"Александр Александрович Бестужев-Марлинский."}},{"russian":{"caption":"Я вспоминаю съемочный период «Чапаева», и иногда мне кажется, что он прошел очень быстро. Некоторые сцены были сняты в одну смену, без остановок и повторений. Например, сцена с картошкой. Она была найдена случайно. Летом 1933 г. мы сидели в избе у колхозника в деревне Марьино Городище и ждали солнца. Это было наше обычное занятие в то лето. Изба мирного колхозника превратилась в красный партизанский штаб. На столе – гранаты, пулеметные ленты, в углу свалены винтовки. За окном пыхтит допотопный автомобиль. Мы – чапаевцы. Хозяйка принесла угощение – вареную картошку. Рассыпалась по столу картошка, и одна, уродливая, с наростом выкатилась вперед. Кто-то сказал: «Идет отряд походным порядком. Впереди командир на лихом коне…» Хозяйка поставила на стол огурцы. – «Показался противник», – добавил другой.\r\n\r\nЗапомнили этот случай и потом в Ленинграде быстро и весело сняли эту сцену, несколько изменив первоначальную наметку сценария.","author":"​Борис Бабочкин, сыгравший заглавную роль в фильме  «Чапаев»."}},{"english":"Never do today what you can put off till tomorrow. Delay may give clearer light as to what is best to be done. -- Aaron Burr.","russian":{"caption":"Никогда не делай сегодня то, что можно отложить на завтра. Задержка может подсказать тебе, как можно сделать это лучше.","author":"Аарон Барр."}},{"russian":{"caption":"С возрастом желание нравиться людям становится менее актуальным. Больше хочется нравиться себе, но выясняется, что это намного труднее.","author":"Роберт Де Ниро."}},{"russian":{"caption":"Самая большая ошибка в том, что мы быстро сдаёмся. Иногда, чтобы получить желаемое, надо просто попробовать ещё один раз.","author":"Томас Эдисон."}},{"english":"Make the best use of what is in your power, and take the rest as it happens. -- Epictetus.","russian":{"caption":"Делай что должен, и будь что будет.","author":"Эпиктет."}},{"russian":{"caption":"Если тирания когда-нибудь придёт в эту страну, то она придёт под предлогом борьбы с внешним врагом.","author":"Джеймс Мэдисон."}},{"russian":{"caption":"Мы не перестаем играть, потому что  стареем; мы стареем, потому что перестаем играть.","author":"Бернард Шоу."}},{"english":"Chess’s widespread popularity has led to the coining of phrases from a variety of languages. One such term which deserves wider recognition is Kotov’s syndrome; named for Alexander Kotov, this refers to a decision made after long and hard thought but which turns out to be a total disaster. -- Professor Simon Horobin on the language of chess, courtesy of Oxford Words. Anyone care to provide a real-life example of Kotov’s syndrome? We know that we could… -- (via oupacademic)","russian":{"caption":"Популярность шахмат привела к тому, что во многих языках появились фразы из жаргона, связанного с этой игрой. Один из таких терминов, заслуживающих широкого употребления – «синдром Котова», названный так в честь шахматиста Александра Котова. Это словосочетание означает глубокие и длительные раздумья, после которых совершается ход, ведущий к полному краху.","author":"Саймон Горобин."}},{"russian":{"caption":"Человека делают счастливым три вещи: любовь, интересная работа и возможность путешествовать.","author":"Иван Бунин."}},{"russian":{"caption":"Моя Анна надоела мне, как горькая редька!","author":"Лев Толстой.Он планировал написать роман «Анна Каренина» всего за две недели, в итоге на нее ушло четыре года."}},{"russian":{"caption":"Сколь многие думают, что у них доброе сердце, тогда как это всего лишь слабые нервы.","author":"Мария фон Эбнер-Эшенбах."}},{"english":"Whatever is begun in anger ends in shame. -- Benjamin Franklin.","russian":{"caption":"Все, что начато во гневе, заканчивается в стыде.","author":"Бенджамин Франклин."}},{"english":"Exercise is medicine. Literally. Just like a pill, it reliably changes brain function by altering the activity of key brain chemicals and hormones. -- Stephen S. Ilardi PhD.","russian":{"caption":"Физические упражнения – это терапия в прямом смысле слова. Как и прием лекарств, они достоверно меняют характер мыслительной деятельности путем влияния на ключевые химические и гормональные  функции головного мозга.","author":"Стивен Иларди."}},{"russian":{"caption":"Знать может каждый дурак. Важно понимать.","author":"Альберт Эйнштейн."}},{"russian":{"caption":"Первый канал требовал, чтобы я, во-первых, громил советскую науку и, во-вторых, не возражал против всякой лженауки. Я отказался категорически. Тогда меня выгнали оттуда.","author":"Из интервью с Сергеем Петровичем Капицей."}},{"russian":{"caption":"Хрен, положенный на мнение окружающих, обеспечивает спокойную и счастливую жизнь.","author":"Фаина Раневская."}},{"russian":{"caption":"Всю жизнь я дул в подзорную трубу и удивлялся, что нету музыки. А потом внимательно глядел в тромбон и удивлялся, что ни хрена не видно. Мы осушали реки и сдвигали горы, а теперь ясно, что горы надо вернуть обратно, и реки – тоже. Но я забыл, куда.","author":"Сергей Довлатов."}},{"russian":{"caption":"Люди свободно лгут ртом, но рожа, которую они при этом корчат, всё-таки говорит правду.","author":"Фридрих Ницше."}},{"english":"The most important thing to do if you find yourself in a hole is to stop digging. -- Warren Buffett","russian":{"caption":"Самое главное, что нужно сделать оказавшись в яме – перестать копать.","author":"Уоррен Баффет."}},{"russian":{"caption":"Идти до конца – значит не только сопротивляться, но также дать себе волю. Мне необходимо чувствовать свою личность, поскольку в ней живет ощущение того, что выше меня. Иногда мне необходимо писать вещи, которые мне самому до конца не ясны – но именно они и доказывают, что есть во мне что-то сильнее меня.","author":"Альбер  Камю."}},{"russian":{"caption":"Если у глупого человека хорошая память, голова у него набита всевозможными случаями из жизни и мыслями, но сделать из них вывод он не способен – а ведь в этом вся суть.","author":"Люк де Клапье Вовенарг."}},{"english":"How wonderful it is that nobody need wait a single moment before starting to improve the world. -- Anne Frank.","russian":{"caption":"Удивительно, что никто не желает ждать ни секунды, прежде чем начинать улучшать мир.","author":"Анна Франк."}},{"english":"Most modern calendars mar the sweet simplicity of our lives by reminding us that each day that passes is the anniversary of some perfectly uninteresting event. -- Oscar Wilde.","russian":{"caption":"Большинство современных календарей отравляют простоту нашей жизни ежедневными напоминаниями о годовщинах каких-то крайне неинтересных событий.","author":"Оскар Уайлд."}},{"english":"Whoever wishes to foresee the future must consult the past; for human events ever resemble those of preceding times. This arises from the fact that they are produced by men who ever have been, and ever shall be, animated by the same passions, and thus they necessarily have the same results. -- Machiavelli.","russian":{"caption":"Тот, кто хочет предсказывать будущее, должен изучать прошлое, поскольку события человеческой жизни чаще всего похожи на те, что уже случались ранее. Это следует из того, что люди, как участвовавшие в событиях прошлого, так и те, кому предстоит участвовать в событиях будущего, руководствуются одними и теми же страстями, а значит и результат будет такой же.","author":"Макиавелли."}},{"russian":{"caption":"Знающих людей в Москве очень мало; их можно по пальцам перечесть, но зато философов, мыслителей и новаторов не оберешься – чертова пропасть… Бросишь камень – в философа попадешь; срывается на Кузнецком вывеска – мыслителя убивает.","author":"Антон Чехов."}},{"russian":{"caption":"Привычка к иронии, как и к сарказму, портит характер, она придает ему постепенно черту злорадного превосходства: под конец начинаешь походить на злую собаку, которая, кусаясь, к тому же научилась и смеяться.","author":"Фридрих Ницше."}},{"russian":{"caption":"Нет ничего удивительного, что заправилы недавно свергнутого немецкого режима, основанного на теории сверхчеловека и его особых прав, тоже были или неврастениками, или обыкновенными уголовниками, или тем и другим одновременно.","author":"Вычеркнутые строки из черновика В.В. Набокова к лекции о романе Достоевского «Преступление и наказание»."}},{"english":"A designer knows he has achieved perfection not when there is nothing left to add, but when there is nothing left to take away. -- Antoine de Saint-Exupéry.","russian":{"caption":"Дизайнер знает, что достиг совершенства не когда нечего добавить, а когда ничего не убавить.","author":"Антуан де Сент Экзюпери."}},{"russian":{"caption":"Это когда книжки читаешь и, начитавшись, уже совершенно не в состоянии воспринимать эту реальность навязанную и воспринимаешь как реальность низшего порядка. Тогда, что ли, книжек не читать? А если уж так случилось, что уже прочел?","author":"Иосиф Бродский."}},{"english":"Knowing your own darkness is the best method for dealing with the darknesses of other people. -- Carl Jung.","russian":{"caption":"Знание мрачных сторон собственной личности – лучший способ иметь дело с мрачными сторонами других.","author":"Карл Густав Юнг."}},{"russian":{"caption":"Смех удлинняет жизнь, но укорачивает карьеру.","author":"Из Сети."}},{"english":"We owe to the Middle Ages the two worst inventions of humanity – romantic love and gunpowder. -- Andre Maurois.","russian":{"caption":"Средневековью мы обязаны двумя достижениями: возникновением романтической любви и изобретением пороха.","author":"Андре Моруа."}},{"english":"Life is what happens while you are busy making other plans. -- John Lennon","russian":{"caption":"Жизнь это то, что происходит пока ты строишь планы.","author":"Джон Леннон"}},{"english":"Men choose Hamlet because every man sees himself as a disinherited monarch. Women choose Alice [in Wonderland] because every woman sees herself as the only reasonable creature among crazy people who think they are disinherited monarchs. -- Adam Gopnik.","russian":{"caption":"Мужчины высоко ценят шекспировского «Гамлета», поскольку каждый из них считает себя несправедливо отторгнутым от власти королем. Женщины ценят «Алису в стране чудес», так как каждая видит себя единственным разумным существом среди сумасшедших, считающих себя  несправедливо отторгнутыми от власти  королями.","author":"Это афоризм можно парадоксальным образом назвать мудрым изречением Гопника :) ."}},{"russian":{"caption":"Лакомства перемен не получишь, пока не объешься  чёрствыми корками ожидания.","author":"Джон Фаулз."}},{"russian":{"caption":"Интересно, что у большинства служащих, выполняющих все предписания партии и голосующих ЗА, есть ясное понимание, что они служат неправде – но – привыкли притворяться, мошенничать с совестью.","author":"Из дневника К.И. Чуковского."}},{"russian":{"caption":"Уход за собой должен начаться с сердца, в противном случае никакая косметика не поможет.","author":"Коко Шанель."}},{"english":"A people that values its privileges above its principles soon loses both. -- Dwight D. Eisenhower","russian":{"caption":"Люди, которые ставят свои привилегии выше своих принципов, вскоре потеряют и то, и другое.","author":"Двайт Эйзенхауэр."}},{"english":"99% of failures come from people who make excuses. -- George Washington","russian":{"caption":"99% ошибок исходит от людей, склонных извиняться.","author":"Джордж Вашингтон"}},{"russian":{"caption":"Самым лучшим доказательством мудрости является непрерывное хорошее расположение духа.","author":"Мишель де Монтень."}},{"russian":{"caption":"Мы думали Россия – дом; нет, шатер; шатер кочевник раскинул и вновь сложил – пошел дальше в степь. Голая, гладкая степь – родина скифов кочевников. Что ни зачернеет, ни замаячит в степи, хоть малою точкою ни возвысится, – все будет сглажено, снижено, выжжено, растоптано скифским полчищем. Воля к шири, глади, голи, к физической равнинности, к метафизическому равенству – эта древняя скифская воля – одинакова в Аракчееве, Бакунине, Пугачеве, Разине, Ленине, Толстом. Уравняли, угладили Россию – угладят и Европу – угладят весь мир.","author":"Дмитрий Мережковский."}},{"russian":{"caption":"От своего окружения Гитлер никогда не скрывал, что при известных обстоятельствах считает полезным временное соглашение с Россией, которое он затем разорвет в подходящий для себя момент. Еще в 1934 г. он говорил доктору Раушнингу: «Я придержу его в руке как последний козырь…. Но это никогда не удержит меня от того, чтобы столь же решительно изменить курс и напасть на Россию, когда мои цели на Западе будут достигнуты. Только нам по силам покорить гигантское пространство континента, и это мы сделаем… в одиночку, а не за счет пакта с Москвой… Борьба откроет нам путь к прочному мировому господству. Это не означает, что я откажусь пройти часть пути вместе с русскими, если это нам поможет. Но сделаю я это только для того, чтобы еще быстрее осуществить наши подлинные цели».","author":"Герман Раушнинг, «Говорит Гитлер»."}},{"russian":{"caption":"Мы не бежим от жизни в философию, психологию или искусство – мы идем туда, чтобы восстановить разрушенных себя.","author":"Анаис Нин."}},{"russian":{"caption":"– Пройдет очень много времени, прежде чем удастся примирить пристойную жизнь с индустриальной вонью. Может быть, они даже непримиримы. Этого мы еще не знаем. А пока что мы должны разгребать мусор, стоически перенося вонь, а в промежутки стараться жить подлинной человеческой жизнью.\r\n\r\n– Недурная программа, – сказал Филип. – Боюсь, однако, что, если вы с ней выступите на ближайших выборах, много голосов вы не соберете.","author":"Олдос Хаксли, «Контрапункт»."}},{"russian":{"caption":"Пребывать в гневе – это как взять в руку раскаленный уголь, чтобы бросить в кого-то: ты же первый и обожжешься.","author":"Будда."}},{"russian":{"caption":"Я пытаюсь найти новые реальности… дураки называют это импрессионизмом.","author":"Клод Дебюсси."}},{"russian":{"caption":"В человеке любовь занимает ровно столько места, сколько оставляет ненависть, совсем как в бокале с вином, где места для воды ровно столько, сколько выпито вина.","author":"Милорад Павич."}},{"english":"One person with a belief is equal to a force of 99 who have only interests. -- John Stuart Mill.","russian":{"caption":"Один человек с убеждениями равен по силе 99-ти, у которых есть лишь интерес.","author":"Джон Стюарт Милль."}},{"russian":{"caption":"В конце прошлой недели, ночью, без особенно сильного ветра, повалился самый старый, самый громадный дуб известной Лихтенталевской аллеи. Оказалось, что вся сердцевина его сгнила, и он держался только корою.\r\n\r\nКогда я поутру пошел смотреть его, перед ним стояло двое немецких работников. Вот, сказал один из них, смеясь, другому, – «Вот оно, гнилое французское государство!»\r\n\r\nИ действительно, судя по тому, что доходит до нас из Парижа и из Франции, можно подумать, что колосс этот держался одной наружностью и готов завалиться. Плоды двадцатилетнего царствования оказались наконец.","author":"И.С. Тургенев, «Письма о франко-прусской войне»."}},{"english":"Courage is a special kind of knowledge: the knowledge of how to fear what ought to be feared and how not to fear what ought not to be feared. -- David Ben-Gurion","russian":{"caption":"Отвага это особая разновидность знания: знания о том, как бояться того, чего следует бояться и как не бояться того, чего не следует бояться.","author":"Дэвид Бен-Гурион."}},{"russian":{"caption":"Мой вес 70 килограммов. Если я не свалю соперника в три удара – мне конец. Я использую и руки, и ноги, а бью так быстро, что мне приходится замедляться, чтобы камера поймала мои движения. В моих самых первых дублях люди просто падали на землю, и было абсолютно незаметно, как я их бью.","author":"Брюс Ли."}},{"russian":{"caption":"Опыт – это не то, что происходит с человеком, а то, что делает человек с тем, что с ним происходит.","author":"Олдос Хаксли."}},{"russian":{"caption":"Трудности порождают в человеке способности, необходимые для их преодоления.","author":"Уэнделл Филлипс."}},{"russian":{"caption":"В этом океане пошлости купается вся полуинтеллигентная Русь… это результат спецобработки при помощи газет, радио, журналов «Неделя» и «Огонек», которые не только навязывают своим потребителям дурное искусство, но скрывают от них хорошее. Оно окружило тайной имена Сологуба, Мережковского, Белого, Гумилева, Гиппиус, принуждая любить худшие стихи Маяковского. Во главе ТV и радио стоят цербера…\r\n\r\nСловом, вокруг я вижу обокраденные души… И можно наперед знать, что они скажут по любому поводу.","author":"Из дневника К.И. Чуковского."}},{"russian":{"caption":"Сам черт не разберет, отчего у нас быстрее подвигаются те, которые идут  назад.","author":"Михаил Лермонтов."}},{"russian":{"caption":"Голод – лучший соус. Усталость – лучшая подушка.","author":"Индийская пословица."}},{"russian":{"caption":"Жизнь американизировалась в худшем смысле этого понятия: влечение к успеху во что бы то ни стало не облагораживалось волевым и трудовым напряжением. Россия оставалась страною пенкоснимателей и Иванушек-дурачков. Даже и успех ценился, но не уважался. Самый чистый успех мы опоганивали гнусненьким подхихикиванием.","author":"Федор Сологуб."}},{"russian":{"caption":"Если тебе скучно наедине с собой, значит, ты в дурном обществе.","author":"Жан-Поль Сартр."}},{"english":"Ask about your neighbors, then buy the house. -- Jewish Proverb.","russian":{"caption":"Прежде чем покупать дом – пораспрашивай о соседях.","author":"Еврейская пословица."}},{"russian":{"caption":"Ностальгия – это результат отказа от серьезных отношений с реальностью.","author":"Иосиф Бродский."}},{"russian":{"caption":"Злой человек похож на уголь: если не жжёт, то чернит тебя.","author":"Анахарсис."}},{"russian":{"caption":"Маршал Булганин в ночь с 6 на 7 января 1948 года, находясь в обществе двух балерин Большого театра в номере 348 гостиницы «Н», напившись пьяным, бегал в одних кальсонах по коридорам третьего и четвертого этажей гостиницы, размахивая привязанными к ручке от швабры панталонами фисташкового цвета одной из балерин и от каждого встречного требовал кричать «Ура маршалу Советского Союза Булганину, министру Вооруженных Сил СССР!»\r\n\r\nЗатем, спустившись в ресторан, Н.А. Булганин, поставив по стойке смирно нескольких генералов, которые ужинали там, потребовал от них «целования знамени», т. е. вышеуказанных панталон.\r\n\r\nКогда генералы отказались, Маршал Советского Союза приказал метрдотелю вызвать дежурного офицера комендатуры со взводом охраны и дал команду прибывшему полковнику Сазонову арестовать генералов, отказавшихся выполнить приказ. Генералы были подвергнуты арестованию и увезены в комендатуру г. Москвы. Утром Маршал Булганин отменил свой приказ.","author":"Из доклада Л. Берия И. Сталину."}},{"russian":{"caption":"Всех людей, по отношению к нам, мы разделяем на «своих» и «чужих».\r\n\r\nСвои – это те, о которых мы знаем наверное, сколько им лет и сколько у них денег.\r\n\r\nЛета и деньги чужих скрыты от нас вполне и на веки, и если почему-нибудь тайна эта откроется нам, – чужие мгновенно превратятся в своих, а это последнее обстоятельство крайне для нас невыгодно, и вот почему: свои считают своей обязанностью непременно резать вам в глаза правду-матку, тогда как чужие должны деликатно привирать.\r\n\r\nЧем больше у человека своих, тем больше знает он о себе горьких истин, и тем тяжелее ему живётся на свете.\r\n\r\nВстретите вы, например, на улице чужого человека. Он улыбнется вам приветливо и скажет:\r\n\r\n– Какая вы сегодня свеженькая!\r\n\r\nА через три минуты (что за такой срок может в вас измениться?) подойдет свой, он посмотрит на вас презрительно и скажет:\r\n\r\n– А у тебя, голубушка, что-то нос вспух. Насморк, что ли?","author":"Надежда Тэффи."}},{"russian":{"caption":"Никаких фактов не существует, есть только интерпретации.","author":"Фридрих Ницше."}},{"english":"He who is not very strong in memory should not meddle with lying. -- Michel de Montaigne.","russian":{"caption":"Людям с не очень хорошей памятью не следует прибегать к такому средству, как ложь.","author":"Мишель Монтень."}},{"russian":{"caption":"Правительство могло бы с миром отпустить криптовалюты, позволив им спокойно существовать и не принимая их в качестве платежного средства, и, по моему мнению, именно так ему и следовало бы поступить. Однако я думаю, что рано или поздно власти займутся регулированием цифровых валют, чем совсем сживут их со свету.","author":"Джеффри Майрон."}},{"russian":{"caption":"Владимир Ульянов-Ленин – «краеугольный камень», о который суждено было споткнуться обновленной России, по дороге к столь долгожданной ею новой жизни… Лица и фигуры его сейчас не помню, мельком видел его в Цюрихе много лет тому назад. Но помню отчетливо то глубоко-тяжелое чувство недоумения и стыда, которое вынес я – тогда совсем еще юнец, не знавший «истин партийной действительности», от этого лицезрения «вождя российских социал-демократов». Ленин читал реферат в одном из эмигрантских собраний. После реферата выступил один оппонент, по фамилии, кажется, Горский, и вдребезги разбил наиболее яркие места реферата. Тогда, не возразив ни слова своему противнику по существу, «вождь», играя преимущественно на одобрении галерки, смешал его с такой грязью, облил такими ядовитыми помоями, так злобно высмеял в нем все, до курьезов кавказского акцента включительно – что публика гоготала от восторга. Противник был заплеван и забит.","author":"​Дикгоф-Деренталь А.А., «Силуэты октябрьского переворота»."}},{"russian":{"caption":"Эх, рожь-матушка! Почто дураков кормишь!","author":"Русская пословица."}},{"russian":{"caption":"Достоевского надо читать, когда мы глубоко несчастны, когда мы исстрадались до предела наших возможностей и воспринимаем жизнь, как одну-единственную пылающую огнем рану, когда мы переполнены чувством безысходного отчаяния. И только когда мы в смиренном уединении смотрим на жизнь из нашей юдоли, когда мы не в состоянии ни понять, ни принять ее дикой, величавой жестокости, нам становится доступна музыка этого страшного и прекрасного писателя.","author":"Герман​ Гессе."}},{"english":"I may be a living legend, but that sure don&rsquo;t help when I've got to change a flat tire. -- Roy Orbison.","russian":{"caption":"Может я и живая легенда, но это нифига не помогает, когда нужно сменить облысевшие шины.","author":"Рой Орбисон."}},{"russian":{"caption":"Почему люди следуют за большинством ? Потому ли, что оно право ? Нет,  потому что сильно.","author":"Блез Паскаль."}}]