[{"english":"Study history, study history. In history lies all the secrets of statecraft. -- Winston Churchill.","russian":{"caption":"Изучайте, изучайте историю. В ней – все секреты управления государством.","author":"Уинстон Черчилль."}},{"russian":{"caption":"Я – это совсем немного, но я – это все, что у меня есть.","author":"Филип К. Дик."}},{"russian":{"caption":"Свобода – это ответственность. Вот почему все её так боятся.","author":"Бернард Шоу."}},{"russian":{"caption":"Как только камеры слежения будут установлены в каждой спальне, террористические акты прекратятся. Не потому, что камеры помешают террористам убивать нас. Террористические акты прекратятся потому, что в момент, когда мы примем ценности страха и контроля, закончится наш цивилизационный конфликт с террористами.","author":"Павел Дуров."}},{"english":"Each problem that I solved became a rule which served afterwards to solve other problems. -- Rene Descartes","russian":{"caption":"Каждая проблема, которую мне удается решить, превращается в правило, которое я использую для решения других проблем.","author":"Рене Декарт"}},{"english":"Have patience awhile; slanders are not long-lived. Truth is the child of time; erelong she shall appear to vindicate thee. -- Immanuel Kant.","russian":{"caption":"Потерпи немного, клевета недолговечна. Истина – дитя времени. Вскоре она придет, чтобы оправдать тебя.","author":"Иммануил Кант."}},{"russian":{"caption":"Я не верю в перемены с помощью учреждений, договоров, перераспределения власти и ответственности. Я верю в перемены, идущие из самых корней, из глубин человеческой души.","author":"Герман Гессе."}},{"russian":{"caption":"Книга должна быть исполнена читателем как соната. Буквы – ноты. В воле читателя – осуществить или исказить.","author":"Марина Цветаева."}},{"english":"The first forty years of life give us the text; the next thirty supply the commentary on it. -- Arthur Schopenhauer.","russian":{"caption":"Первые 40 лет жизни дают нам текст. Последующие 30 – комментарии к нему.","author":"Артур Шопенгауэр."}},{"english":"A tragedy means always a man’s struggle with that which is stronger than man. -- G.K. Chesterton.","russian":{"caption":"Трагедия – это всегда борьба человека с чем-то, что сильнее человека.","author":"Гилберт Честертон."}},{"russian":{"caption":"Об одном стихотворении можно сказать, что я работал над ним более полугода. Это было летом. Я проснулся. Пришла рифма. Бумаги под рукой не оказалось, и я стал писать на перекидном календаре. Писал, зачеркивал, снова писал… Под утро, когда стихотворение было закончено, смотрю – уже декабрь!","author":"Михаил Светлов."}},{"russian":{"caption":"Настоящая жизнь совершается там, где она незаметна.","author":"Лев Толстой."}},{"russian":{"caption":"В наше время безразлично, чем быть: революционером или просто честным человеком; обоих одинаково легко приравнивают к «врагам отечества». Всякая деятельность в интересах народа становится немыслимой. Защитник простого люда всюду является «опасным человеком», «бунтовщиком». Произвол становится законом.\r\n\r\nВы не пьяница – «странно!», не берёте взяток – «удивительно!», выписываете журнал – «како-ов!» Этих «внешних признаков политической неблагонадёжности» достаточно, чтобы постарались вас выжить. Правительство идёт рука об руку с мошенниками всех сортов.","author":"Письмо народовольцев «Из деревни», подписанное псевдонимом Кудряшов. 1879 г."}},{"russian":{"caption":"Хочешь пойти быстро – иди один; хочешь пойти далеко – иди вместе.","author":"Африканская пословица."}},{"russian":{"caption":"Встреча двух личностей подобна контакту двух химических веществ: если есть хоть малейшая реакция, изменяются оба элемента.","author":"Карл Густав Юнг."}},{"english":"Every man is the architect of his own fortune. -- Sallust","russian":{"caption":"Каждый человек – сам архитектор своего счастья.","author":"Гай Саллюстий Крисп. Вот, оказывается, кто автор изречения. В русском языке  слово «архитектор» заменяется в этой поговорке на «кузнец», «творец» или еще какие-нибудь с окончанием «-ец»."}},{"russian":{"caption":"Игра Фирсова была совершенна и с трибун казалась настолько простой, что однажды Анатолия даже спросили, сложно ли так играть. На что он в присущем ему стиле ответил: «Просто. Очень просто. Сложно тренироваться, чтобы играть так».","author":"Анатолий Тарасов."}},{"russian":{"caption":"Жизнь очень быстро превращается в какой-то Невский проспект. В перспективе которого все удаляется чрезвычайно стремительно. И теряется – уже навсегда.","author":"Иосиф Бродский."}},{"russian":{"caption":"Люди забираются наверх по двум причинам: одни – чтобы лучше видеть, другие – чтобы лучше видели их.","author":"Ольга Муравьёва."}},{"russian":{"caption":"Если вы вырубили весь лес, то не имеет значения, сколько лесопилок вы построили, поскольку не осталось деревьев.","author":"Сьюзан Джордж."}},{"russian":{"caption":"Можно не сделать ни одной ошибки и всё равно проиграть. Это не слабость – это жизнь.","author":"Жан-Люк Пикар."}},{"russian":{"caption":"Умирающие общества накапливают законы, как умирающие люди – лекарства.","author":"Николас Гомес Давила."}},{"russian":{"caption":"Патриотизм есть в наше время чувство неестественное, неразумное, вредное, причиняющее большую долю тех бедствий, от которых страдает человечество, и что поэтому чувство это не должно быть воспитываемо, как это делается теперь, – а напротив, подавляемо и уничтожаемо всеми зависящими от разумных людей средствами.","author":"Лев Толстой, из статьи «Патриотизм и правительство». 1900 г."}},{"russian":{"caption":"Моя дорогая мама, во вторник был праздник, который я никогда не забуду. Мы торжественно въехали в Париж. Что касается почестей, то мы получили все почести, которые только можно представить, но не они тронули меня более всего. То, что действительно впечатляло, были бедняки, которые так ревностно выражали свою радость, несмотря на душащие их налоги… Я не могу описать тебе, моя дорогая мама, ту привязанность и радость, которую каждый проявлял к нам. Уходя, мы позволили людям из толпы поцеловать нам руки, что доставило им огромное удовольствие. Какое счастье, что персоны нашего ранга могут с такой лёгкостью завоевать любовь целой нации. Я ценю эту любовь и никогда не забуду её.","author":"Из письма Марии-Антуанетты матери, императрице Марии-Терезии, от 14 июня 1770 года. Марию Антуанетту казнили 16 октября 1793 года, через 10 месяцев после короля Людовика XVI."}},{"english":"Blessed are those who can give without remembering, and take without forgetting. -- Princess Elizabeth Asquith Bibesco.","russian":{"caption":"Благословенны те, кто отдает не запоминая и принимает дар памятуя.","author":"Принцесса Элизабет Асквит. Мой дедушка выражал примерно такую же мысль так: «Приведи Бог дать, да не приведи Бог взять»."}},{"russian":{"caption":"Самая большая ошибка в том, что мы быстро сдаёмся. Иногда, чтобы получить желаемое, надо просто попробовать ещё один раз.","author":"Томас Эдисон."}},{"russian":{"caption":"Дураку пол работы не показывают.","author":"Пословица."}},{"english":"I do not fear computers. I fear the lack of them. -- Isaac Asimov.","russian":{"caption":"Я не боюсь компьютеров. Я боюсь нехватки компьютеров.","author":"Айзек Азимов."}},{"russian":{"caption":"Хороший солдат – это живой, здоровый, выспавшийся и умный солдат. Убитый, болезный и сонный дурак нашей армии не нужен.","author":"Маршал Рокоссовский."}},{"russian":{"caption":"Главная заслуга русского мужчины старше 40 лет в том, что он жив.","author":"Из Сети."}},{"english":"The surest sign that intelligent life exists elsewhere in the universe is that it has never tried to contact us. -- Bill Watterson","russian":{"caption":"Несомненнейшим доказательством того, что разумная жизнь существует еще где-то во вселенной, является то, что они никогда не пытались с нами контактировать.","author":"Билл Ваттерсон"}},{"russian":{"caption":"Главнейшая из всех пагубных страстей есть зависть – мать прочих страстей и беззаконий.","author":"Григорий Сковорода."}},{"english":"Never stand begging for what one has the power to earn. -- Miguel de Cervantes","russian":{"caption":"Никогда не выпрашивайте то, что можно заработать.","author":"Мигель де Сервантес."}},{"russian":{"caption":"Война дурна тем, что создает больше злых людей, чем их забирает.","author":"Иммануил Кант."}},{"russian":{"caption":"Влюбленность начинается с того, что человек обманывает себя, а кончается тем, что он обманывает другого. Это и принято называть романом.","author":"Оскар Уайльд."}},{"russian":{"caption":"Бог не мог создать Вселенную за семь дней, так как у него не было времени, ведь до Большого Взрыва времени не существовало.","author":"Стивен Уильям Хокинг."}},{"russian":{"caption":"Спасаясь от всеобщей мобилизации Есенин обратился к комиссару цирков – Нине Сергеевне Рукавишниковой. Циркачи были освобождены от обязанности и чести с винтовкой в руках защищать республику.\r\n\r\nРукавишникова предложила Есенину выезжать верхом на коне на арену и читать какую-то стихотворную ерунду, сопровождающую пантомиму. Три дня Есенин гарцевал на коне, а я с приятельницами из ложи бенуара встречал и провожал его громовыми овациями. Четвертое выступление было менее удачным.\r\n\r\nУ цирковой клячи защекотало в ноздре, и она так мотнула головой, что Есенин, попривыкнувший к ее спокойному нраву, от неожиданности вылетел из седла и, описав в воздухе головокружительное сальто-мортале, растянулся на земле. – Уж лучше сложу голову в честном бою, – сказал он Нине Сергеевне.","author":"Анатолий Мариенгоф,  «Роман без вранья»."}},{"russian":{"caption":"Задача государства не в создании рая, а в предотвращении ада.","author":"Александр Лебедь."}},{"russian":{"caption":"Народ пожил – и будет.","author":"В.С. Черномырдин."}},{"english":"Choose your pleasures for yourself, and do not let them be imposed upon you. -- Lord Chesterfield.","russian":{"caption":"Выбирай себе удовольствия по своему вкусу, но не позволяй им довлеть  над тобой.","author":"Лорд Честерфилд."}},{"russian":{"caption":"Воспоминание об утраченном всегда кажется выше того, чего мы можем ждать от будущего.","author":"Фредерик Стендаль."}},{"russian":{"caption":"Совесть у большинства людей – не более как боязнь мнения других.","author":"Элизабет Тейлор."}},{"russian":{"caption":"Собрать стадо из баранов легко, трудно собрать стадо из кошек.","author":"Сергей Капица."}},{"russian":{"caption":"Никогда не старайся произвести впечатление на женщину, иначе тебе придется держать фасон до конца своих дней, чтобы не разочаровать ее.","author":"Уильям Клод Филдс."}},{"english":"An object in possession seldom retains the same charm that it had in pursuit. -- Pliny the Elder.","russian":{"caption":"Приобретенный предмет редко сохраняет ту привлекательность, которой обладал будучи предметом стремления.","author":"Плиний Старший."}},{"english":"At his best, man is the noblest of all animals; separated from law and justice he is the worst. -- Aristotle","russian":{"caption":"В своих лучших проявлениях человек – превосходнейшее из животных. Но в отрыве от законов и справедливости – отвратительнейшее.","author":"Аристотель"}},{"russian":{"caption":"Платон и Пифагор, Аристотель и Диоген, Иппократ и Галин: вси сии мудри быша и во ад угодиша, достигоша с сатаною разумом своим небесных твердей, и звездное течение поразумевше (…) и взимахуся блядины дети выше облак,– слово в слово, яко и сатана древле. Сего ради отверже их Бог.","author":"Протопоп Аввакум."}},{"english":"You will always be poor if you are poor, Aemilianus. Nowadays wealth is given to none but the wealthy. -- Martial.","russian":{"caption":"Если ты беден – ты так и останешься бедным, Эмилиан.\r\nВ наши дни никому не дано быть богатым, кроме богатых.","author":"Марциал."}},{"russian":{"caption":"Знаток экономической жизни, хозяйственник был вытеснен партийным вождем, который, ничего не понимая в политике, хорошо разбирается в демагогической пропаганде.","author":"Освальд Шпенглер."}},{"russian":{"caption":"Если у тебя получилось обмануть человека, это не значит, что он дурак, – это значит, что тебе доверяли больше, чем ты этого заслуживаешь.","author":"Чарльз Буковски."}},{"russian":{"caption":"Вами управляет тот, кто вас злит.","author":"Лао-Цзы."}},{"russian":{"caption":"Я не согласен ни с одним словом, которое вы говорите, но готов умереть за ваше право это говорить.","author":"Вольтер."}},{"russian":{"caption":"Они пытались нас похоронить, но они не знали, что мы семена.","author":"Мексиканская пословица."}},{"russian":{"caption":"Любезная Наташа!\r\n\r\nБудь благочестива, благонравна, почитай свою матушку Софью Ивановну; или она тебе выдерет уши, да посадит за сухарик с водицею… У нас были драки сильные… В боку пушечная картечь, в левой руке от пули дырочка, да подо мною лошади мордочку отстрелили… Я теперь только что возвратился; выездил близь пятисот верст верхом в шесть дней… Нам же весело на Черном море, на Лимане! Везде поют лебеди, ушки, кулики; по полям жаворонки, синички, лисички, а в воде стерляди, осетры: пропасть!","author":"Из письма А.В. Суворова дочери."}},{"russian":{"caption":"Чтобы познать вкус изюма, вовсе не обязательно съедать его целый мешок.","author":"Ходжа Несреддин."}},{"english":"Education is the kindling of a flame, not the filling of a vessel. -- Socrates","russian":{"caption":"Образование – разжигание пламени, а не наполнение сосуда.","author":"Сократ."}},{"russian":{"caption":"Никогда не преувеличивайте глупость врагов и верность друзей.","author":"Михаил  Жванецкий."}},{"russian":{"caption":"Люди рождаются невежественными, а не глупыми. Глупыми их делает образование.","author":"Бертран Рассел."}},{"russian":{"caption":"Говорить не думая – все равно что стрелять не целясь.","author":"Сервантес."}},{"english":"Entrepreneurs are simply those who understand that there is little difference between obstacle and opportunity and are able to turn both to their advantage. -- Niccolo Machiavelli","russian":{"caption":"Предприниматели это те, кто понимает, что между препятствием и удобством не такая уж большая разница, и они умеют обратить это в свою выгоду.","author":"Никколо Макиавелли"}},{"english":"It is better to be violent, if there is violence in our hearts, than to put on the cloak of nonviolence to cover impotence. -- Mahatma Gandhi.","russian":{"caption":"Лучше быть жестоким, раз уж жестокость поселилась в наших сердцах, чем носить маску смирения, чтобы скрывать бессилие.","author":"Махатма Ганди."}},{"russian":{"caption":"Женщина, твердо уверенная в своей красоте, сумеет в конце концов убедить в ней всех остальных.","author":"Софи Лорен."}},{"english":"The world would be happier if men had the same capacity to be silent that they have to speak. -- Baruch Spinoza","russian":{"caption":"Мир был бы счастливее, если бы способность людей молчать была равна по силе их способности говорить.","author":"Барух Спиноза"}},{"russian":{"caption":"Смешно видеть, как многие люди уже начертили карты земли, хотя никто из них даже не может правильно объяснить очертания земли. Они изображают Океан обтекающим землю, которая кругла, словно вычерчена циркулем. И Азию они считают по величине равной Европе.","author":"Геродот."}},{"russian":{"caption":"Искусство – это то, что позволяет обернуться, увидеть Содом и Гоморру – и не умереть.","author":"Жан-Люк Годар."}},{"russian":{"caption":"Постоянное общение упрощает психику. Одиночество же усложняет её до полной невозможности общаться.","author":"Евгений Лукин."}},{"russian":{"caption":"О коррупции в правительстве всегда сообщается в прошедшем времени.","author":"Уотергейгейтский принцип."}},{"russian":{"caption":"Скоро в мире останутся всего пять королей – король пик, король треф, король червей, король бубей и король Англии. Последний – явно лишний.","author":"Фарук I, король Египта и Судана."}},{"russian":{"caption":"Когда мне было 5 лет, мама всегда твердила мне, что самое важное в жизни – быть счастливым. Когда я пошел в школу, меня спросили, кем я хочу стать, когда вырасту. Я написал «счастливым». Мне сказали – «ты не понял задание», а я ответил – «вы не поняли жизнь».","author":"Джон Леннон."}},{"english":"Trumpet in a herd of elephants; crow in the company of cocks; bleat in a flock of goats. -- Malayan Proverb","russian":{"caption":"В стаде слонов лучше всего трубить, среди петухов – кукарекать, среди козлов – блеять.","author":"Малайская пословица."}},{"russian":{"caption":"Женщинам ничего не нужно объяснять, с ними всегда надо действовать.","author":"Эрих Мария Ремарк."}},{"russian":{"caption":"Тактика без стратегии – суета перед поражением.","author":"Сунь-Цзы"}},{"russian":{"caption":"Добиваться власти для спокойствия и безопасности – значит взбираться на вулкан для того, чтобы укрыться от бури.","author":"Петрарка."}},{"russian":{"caption":"Бытие только тогда и начинает быть, когда ему грозит небытие.","author":"Федор Михайлович Достоевский."}},{"russian":{"caption":"Интуиция – нечто, что опережает точное знание. Наш мозг обладает очень чувствительными нервными клетками, что позволяет ощущать истину, даже когда она ещё недоступна логическим выводам.","author":"Никола Тесла."}},{"russian":{"caption":"Не объясняй слишком многого. В каждом объяснении скрывается извинение. Так что, когда ты объясняешь, почему ты не можешь делать то или другое, на самом деле ты извиняешься за свои недостатки, надеясь, что слушающие тебя будут добры и простят их.","author":"Карлос Кастанеда."}},{"russian":{"caption":"Читайте Достоевского, любите Достоевского, – если можете, а не можете, браните Достоевского, но читайте… по возможности только его.","author":"Иннокентий Анненский."}},{"english":"If there were no bad people, there would be no good lawyers. -- Charles Dickens","russian":{"caption":"Если бы не было плохих людей, то не было бы и хороших юристов.","author":"Чарльз Диккенс."}},{"russian":{"caption":"99 процентов всех восточных единоборств – это фуфло. Все выглядит очень красиво, но совершенно не работает. Если на девушку весом 45 килограммов нападут, все, что она может сделать, – это ударить изо всех сил в одну из трех точек: глазные яблоки, пах или голень. И в этот момент нужно давать деру.","author":"Брюс Ли."}},{"english":"Work spares us from three evils: boredom, vice, and need. -- Voltaire.","russian":{"caption":"Работа спасает нас от трех зол: скуки, пороков и нужды.","author":"Вольтер."}},{"english":"Towards the government I feel no scruples and would dodge paying the tax if I could. Yet I would give my life for England readily enough, if I thought it necessary. -- George Orwell.","russian":{"caption":"Что касается правительства, то я не испытываю по отношению к нему особого пиетета. Если предоставится возможность – я особо не задумываясь увернусь от уплаты налогов. При этом я готов отдать жизнь за Англию, если сочту это необходимым.","author":"Джордж Оруэлл."}},{"russian":{"caption":"Мы так сосредоточены на своих спидометрах, что забываем о том, куда движемся.","author":"Из Сети."}},{"russian":{"caption":"Человек размышляет о собственной жизни, как ночь о лампе.","author":"Иосиф Бродский."}},{"russian":{"caption":"Если бы вы знали, как редко нас понимают правильно, вы бы чаще молчали.","author":"Гете."}},{"english":"If you don’t read the newspaper, you are uninformed; if you do read the newspaper, you are misinformed. -- Mark Twain.","russian":{"caption":"Если вы не читаете газет – вы не информированы.  Если вы читаете газеты – вы дезинформированы.","author":"Марк Твен."}},{"english":"If you have a garden and a library, you have everything you need. -- Marcus Tullius Cicero.","russian":{"caption":"Если у вас есть сад и библиотека, то у вас есть все, что необходимо для жизни.","author":"Цицерон."}},{"russian":{"caption":"То, что вообще может быть сказано, может быть сказано ясно, о том же, что сказать невозможно, следует молчать.","author":"Людвиг Витгенштейн."}},{"russian":{"caption":"Наша армия мира является оплотом мира во всем мире, когда наша армия мира находится во всем мире, дело мира торжествует мирно.","author":"Л.И. Брежнев."}},{"english":"Circumstances do not make the man, they reveal him. -- James Allen","russian":{"caption":"Обстоятельства не создают человека, а лишь раскрывают его.","author":"Джеймс Аллен."}},{"russian":{"caption":"От хитрости до плутовства – один шаг, переход от первой ко второму очень легок: стоит прибавить к хитрости ложь – и получится плутовство.","author":"Жан Лабрюйер."}},{"russian":{"caption":"Свобода, это не вседозволенность, а ответственность. И если вы сами за себя не отвечаете, кто-нибудь непременно начнёт отвечать за вас, и это будет означать рабство.","author":"Ошо."}},{"english":"Women are wiser than men because they know less and understand more.","russian":{"caption":"Женщины мудрее мужчин, потому что знают они меньше, а понимают – больше.","author":"Джеймс Тарбер."}},{"russian":{"caption":"Больному не следует скрывать свою болезнь от врача, а бедняку прикрывать нищету свою перед друзьями.","author":"Иоанн Дамаскин."}},{"russian":{"caption":"Люди обычно считают, что лучше заблуждаться в толпе, чем в одиночку следовать за истиной.","author":"Клод Адриан Гельвеций."}},{"russian":{"caption":"Жизнь – это путешествие, упакуй только самое необходимое, потому что нужно оставить место для того, что ты соберешь по дороге.","author":"Тамара де Лемпицка."}},{"russian":{"caption":"Мне нестерпимо хочется есть, пить, спать и разговаривать о литературе, т. е. ничего не делать и в то же время чувствовать себя порядочным человеком.","author":"А.П. Чехов."}},{"russian":{"caption":"Я пытаюсь найти новые реальности… дураки называют это импрессионизмом.","author":"Клод Дебюсси."}},{"russian":{"caption":"Принципы красоты 21-го века четко можно определить как ненормальные. Это красота на стероидах, которая, как вирус, распространяется по всему миру","author":"Джулия Робертс."}},{"russian":{"caption":"Наш жизненный путь усеян обломками того, чем мы начинали быть и чем мы  могли бы сделаться.","author":"Анри Бергсон."}},{"russian":{"caption":"Единственная радость – это думать о том, что я – великий писатель. А то все ругают, гонорара не платят – и жить скучно и тошно.","author":"Федор Сологуб."}}]