[{"russian":{"caption":"Когда человеку кажется, что всё идёт наперекосяк, в его жизнь пытается войти нечто чудесное.","author":"Далай-Лама."}},{"russian":{"caption":"Существует достаточно света для тех, кто хочет видеть, и достаточно мрака для тех, кто не хочет.","author":"Блез Паскаль."}},{"russian":{"caption":"В конце каждой улицы поставить турникеты. Конечно, можно ходить и так, и на здоровье, но это бесшабашность – куда хочу, туда и хожу. В конце каждой улицы поставить турникеты. Да просто так. Пусть пока пропускают. Не надо пугаться. Только треском дают знать. И дежурные в повязках. Пусть стоят и пока пропускают. Уже само их присутствие, сам взгляд… Идешь на них – лицо горит, после них – спина горит. И они ничего не спрашивают… пока. В этом весь эффект. И уже дисциплинирует. В любой момент можно перекрыть. Специальные команды имеют доступ к любому дому и так далее. …","author":"Михаил Жванецкий, «Турникеты», 1982 г."}},{"russian":{"caption":"И таракан, и птичка прекрасно обойдутся без нас, если мы вдруг исчезнем с лица Земли. Хотя таракан, конечно, будет скучать по нам чуточку больше.","author":"Джозеф Вуд Кратч."}},{"russian":{"caption":"Сегодня на континентах Земли проживает без малого семь миллиардов сапиенсов. Если собрать их всех вместе и поместить на гигантские весы, совокупная масса превысит 300 миллионов тонн. Если на те же весы поместить весь наш домашний скот – коров, свиней, овец, коз, а также птицу, – их вес составит около 700 миллионов тонн. Общая же масса всех выживших диких животных, от дикобразов и пингвинов до слонов и китов, менее 100 миллионов тонн. На картинках в детских книжках и в рекламных роликах на экранах телевизоров все еще частенько попадаются жирафы, волки и шимпанзе, но в реальном мире их осталось очень мало. Всего 80 тысяч жирафов (на 1,5 миллиарда коров), всего 200 тысяч волков – на 400 миллионов их одомашненных потомков, всего 250 тысяч шимпанзе на миллиарды людей. Человечество в самом деле завладело планетой.","author":"Юваль Ной Харари, «Sapiens. Краткая история человечества»."}},{"english":"All the war-propaganda, all the screaming and lies and hatred, comes invariably from people who are not fighting. -- George Orwell","russian":{"caption":"Вся военная пропаганда, все эти вопли, ложь и ненависть исходят от людей, не принимающих участия в реальных боевых действиях.","author":"Джордж Оруэлл."}},{"russian":{"caption":"То, что мы есть сегодня,– это следствие наших вчерашних мыслей, а сегодняшние мысли создают завтрашнюю жизнь. Жизнь – это порождение нашего разума.","author":"Будда."}},{"english":"But remember, there are two ways to dehumanize someone: by dismissing them, and by idolizing them. -- David Wong.","russian":{"caption":"Запомни, есть два способа сделать человека жестоким: отвергая его и поклоняясь ему.","author":"Дэвид Вонг."}},{"english":"One's dignity may be assaulted, vandalized and cruelly mocked, but cannot be taken away unless it is surrendered. -- Michael J. Fox.","russian":{"caption":"Над вашим достоинством могут надругаться, насмехаться, на него могут совершать нападки, но его нельзя отобрать, до тех пор, пока вы сами не сдадитесь.","author":"Майкл Фокс."}},{"russian":{"caption":"Когда мы узнаём новую мысль и признаём её верною, нам кажется, что мы давно знали её. Всякая истина уже лежит в душе всякого человека. Только не заглушай её ложью, и она откроется тебе.","author":"Лев Толстой."}},{"russian":{"caption":"Рим движется к неминуемой гибели, потому что певцы перестали воспитывать, а лишь развлекают.","author":"Лукиан."}},{"russian":{"caption":"Хемингуэй умер. Всем нравились его романы, а затем мы их якобы переросли. Однако романы Хемингуэя не меняются. Меняешься ты сам. Это гнусно – взваливать на Хемингуэя ответственность за собственные перемены.","author":"Сергей Довлатов."}},{"english":"Never hold discussions with the monkey when the organ grinder is in the room. -- Sir Winston Churchill.","russian":{"caption":"Никогда не вступай в дискуссии с обезьяной, если в комнате находится шарманщик.","author":"Уинстон Черчилль."}},{"russian":{"caption":"Все мечтают о счастье, но не знают, что его причина – добродетельное поведение.","author":"Калу Ринпоче."}},{"russian":{"caption":"Я заметил, что все сторонники абортов – это люди, которые уже успели родиться.","author":"Рональд Рейган."}},{"russian":{"caption":"К несчастью, подавленные эмоции не умирают. Их заставили замолчать. И они изнутри продолжают влиять на человека.","author":"Зигмунд Фрейд."}},{"english":"We are all here on earth to help others; what on earth the others are here for I don't know. -- W. H. Auden.","russian":{"caption":"Все мы здесь, на Земле, для того, чтобы помогать другим. А вот для чего здесь, на Земле, эти самые другие – мне не ведомо.","author":"Уитсен Хью Оден."}},{"russian":{"caption":"Основная разница между литературой и жизнью состоит в том, что в книгах процент самобытных людей очень высок, а тривиальных – низок. В жизни же всё наоборот.","author":"Олдос Хаксли."}},{"russian":{"caption":"Если что-то может быть не сделано, оно не будет сделано.","author":"Шотландская пословица."}},{"russian":{"caption":"Общеизвестно, что четверть часика больше, чем четверть часа.","author":"Георг Лихтенберг."}},{"english":"Too often the strong, silent man is silent only because he does not know what to say, and is reputed strong only because he has remained silent. -- Winston Churchill","russian":{"caption":"Зачастую суровый, молчаливый человек молчалив только поскольку ему нечего сказать и выглядит суровым только пока молчит.","author":"Уинстон Черчилль"}},{"english":"The only way to get the best of an argument is to avoid it. -- Dale Carnegie","russian":{"caption":"Лучший способ задействовать аргумент – воздержаться от него.","author":"Дэйл Карнеги"}},{"english":"If you would cure anger, do not feed it. Say to yourself: &lsquo;I used to be angry every day; then every other day; now only every third or fourth day.&rsquo; When you reach thirty days offer a sacrifice of thanksgiving to the gods. -- Epictetus.","russian":{"caption":"Если ты раздражителен – не подпитывай это свое качество. Скажи себе: «Я бываю зол каждый день. Теперь же я буду зол через день». Потом днем раздражительности следует сделать лишь каждый третий день, потом каждый четвертый и т.д. Когда доберешься до каждого тридцатого дня – можешь принести благодарственную жертву богам.","author":"Эпиктет."}},{"english":"A hen is only an egg’s way of making another egg. -- Samuel Butler.","russian":{"caption":"Курица – единственный путь, посредством которого яйцо может превратиться в новое яйцо.","author":"Сэмуэль Батлер."}},{"english":"Censorship is the child of fear and the father of ignorance. -- Laurie Halse Anderson.","russian":{"caption":"Цензура – дитя страха и мать невежества.","author":"Лори Холс Андерсон."}},{"english":"It was well remarked by an intelligent old farmer, ‘I would rather be taxed for the education of the boy, than the ignorance of the man. For one or the other I am compelled to pay. -- Southern Cultivator, January 1848.","russian":{"caption":"Как совершенно справедливо заметил один старый мудрый фермер, «Лучше я буду платить налог на образование детей, чем за невежество взрослых. За что-то одно из этого платить всё равно придется».","author":"Из журнала «Земледелец Юга», 1848 г."}},{"russian":{"caption":"Быть дураком – это быть счастливым. Дураки – это те, кто вопреки всему идут к своему счастью прямиком. Бросают все ненужные дела и делают только то, что ведет к радости.","author":"Вячеслав Полунин."}},{"russian":{"caption":"Уж я бы не спустил этому Мартынову. Если бы я был на Кавказе, я бы спровадил его; там есть такие дела, что можно послать да, вынувши часы, считать, через сколько времени посланного не будет в живых. И было бы законным порядком. Уж у меня бы он не отделался. Можно позволить убить всякого другого человека, будь он вельможа и знатный; таких завтра будет много, а этих людей не скоро дождешься.","author":"Генерал Алексей Ермолов о дуэли Михаила Лермонтова с Николаем Мартыновым."}},{"russian":{"caption":"В бою смены нет, есть только поддержка. Одолеешь врага, тогда и служба кончится.","author":"А.В. Суворов."}},{"russian":{"caption":"И в а н о в (смеется). Только что у вас у всех за манера? Пока мужчина здоров, силен и весел, вы не обращаете на него никакого внимания, но как только он покатил вниз по наклонной плоскости и стал Лазаря петь, вы вешаетесь ему на шею. Разве быть женой сильного и храброго человека хуже, чем быть сиделкой у какого-нибудь слезоточивого неудачника?\r\n\r\nС а ш а. Хуже!\r\n\r\nИ в а н о в. Почему же? (Хохочет.) Не знает об этом Дарвин, а то бы он задал вам на орехи! Вы портите человеческую породу. По вашей милости на свете скоро будут рождаться одни только нытики и психопаты.\r\n\r\nС а ш а. Мужчины многого не понимают. Всякой девушке скорее понравится неудачник, чем счастливец, потому что каждую соблазняет любовь деятельная. Понимаешь? Деятельная. Мужчины заняты делом и потому у них любовь на третьем плане.","author":"А.П. Чехов, «Иванов»."}},{"russian":{"caption":"В интернете много бытует фотографий довоенного Афганистана и шахского Ирана, где все выглядят как группа ABBA, и с пышными причёсками в расклешённых штанах гуляют эти дореволюционные персы в парках и лебедей с руки кормят. Типа посмотрите, что с ними исламисты сделали. В реальности же вся эта идиллия существовала только рамках тамошних кооперативов «Озеро» для строго ограниченного набора очень богатых людей. И после революции многие продолжили делать то же самое, но в других странах просто. Огромное большинство населения жило при этом в совершенно другом мире, который светские фотографы не видели или видеть не хотели, вернее.","author":"Толково и кратко о том, что происходит в Иране."}},{"english":"There are many ways of going forward, but only one way of standing still. -- Franklin D.Roosevelt.","russian":{"caption":"Есть множество способов двигаться вперёд, но только один – оставаться на месте.","author":"Франклин Рузвельт."}},{"russian":{"caption":"Я раньше считала глупыми эти разговоры о делении на женскую и мужскую режиссуру. А после перестройки побывала на французском фестивале женского кино в Кретеле. И знаете, каким оказалось это женское кино? Оно оказалось очень саркастичным, злым и циничным, а вовсе не сентиментальным, не дамским и не нежным, как я предполагала. Оно было как рабыни, которые вырвались на свободу и мстят.","author":"Кира Муратова."}},{"russian":{"caption":"Дело, которое пугает вас больше всего, нужно сделать в первую очередь.","author":"Робин Шарм."}},{"russian":{"caption":"Энергии в одном кубическом метре пустого пространства достаточно, чтобы вскипятить все океаны мира.","author":"Ричард Фейнман."}},{"russian":{"caption":"Я пришел вам помочь, а вы жалуетесь, что я не хочу плакать с вами.","author":"Фридрих Ницше."}},{"russian":{"caption":"Машины времени есть у каждого. Те, что переносят в прошлое, зовутся воспоминаниями. А те, что уносят в будущее – мечтами.","author":"Герберт Уэлс, «Машина времени»."}},{"english":"Never put off until tomorrow what you can do the day after tomorrow. -- Mark Twain","russian":{"caption":"Никогда не откладывай на завтра то, что можно сделать послезавтра.","author":"Марк Твен"}},{"russian":{"caption":"Друзья! Когда к вам, друзья, кто-то все время обращается в видео или тексте, используя слово «друзья», то, друзья, это означает одно: фантазия у автора такая же дохлая, как и вкус. Не очень уверенный в себе, он насаживает на крючок своего языка дохлую приманку – затрепанное слово «друзья». Чтобы ты сперва клюнул, а потом посмотрел или прочитал.","author":"Евгений Шестаков."}},{"english":"Associate yourself with men of good quality if you esteem your own reputation, for 'tis better to be alone than in bad company. -- George Washington.","russian":{"caption":"Имейте дело с добропорядочными людьми, если вы заботитесь о своей репутации, ибо лучше быть одному, чем водиться с плохой компанией.","author":"Джордж Вашингтон."}},{"russian":{"caption":"Книги – это зеркало; и если в него смотрится обезьяна, то из него не может выглянуть лик апостола.","author":"Георг Кристоф Лихтенберг."}},{"english":"You can always count on Americans to do the right thing – after they've tried everything else. -- Winston Churchill","russian":{"caption":"Вы всегда моете рассчитывать на то, что американцы сделают всё правильно, но лишь после того, как они перепробуют все неправильные варианты.","author":"Уинстон Черчилль."}},{"english":"I readily absorb ideas from every source, frequently starting where the last person left off. -- Thomas A. Edison.","russian":{"caption":"Я охотно усваиваю идеи из любых источников, зачастую начиная с той точки, на которой мой предшественник остановился.","author":"Томас Эдисон."}},{"english":"They deem me mad because I will not sell my days for gold; and I deem them mad because they think my days have a price. -- Khalil Gibran","russian":{"caption":"Они считали меня сумасшедшим, потому что я не продавал мои дни за золото. А я считал их сумасшедшими потому, что они думали, что мои дни имеют цену.","author":"Халил Джибран."}},{"russian":{"caption":"Шахматы воспитывают склонность к самостоятельному мышлению, а потому не следует их поощрять.","author":"Фридрих Великий."}},{"russian":{"caption":"Получается подчинение искусства рынку. Не только художник, всякий интеллигент поставлен в  капиталистическом обществе в подобное положение, даже если он служит в качестве государственного чиновника, так как нет ни одного государства, которое бы не принуждало.\r\n\r\nИнтеллигент, работающий на вольный рынок, становится перед дилеммой: потерять душу или быть отщепенцем, оставшись верным своей творческой идее. Сделать первое, значит уйти от правды. В дьявольском соблазне: «Уйди от правды!» – звучит голос господствующего класса. Когда же он протестует: «Я правды хочу» – в нем говорит голос органа общества.","author":"Луначарский А.В., «Интеллигенция и революция», 1923 г."}},{"russian":{"caption":"Чтить его императорское величество, с благоговением произносить его имя, свято исполнять все его законы и повеления, не щадить для него ничего и служить ему верой и правдой до последней капли крови. Непременно нести все подати и повинности и обрабатывать землю или платить оброк за землю, если это земля помещика.\r\n\r\nОказывать всякое уважение начальникам и своим помещикам, не из страха наказания, а по доброй воле; иметь к ним полную доверенность, повиноваться не только добрым и кротким, но и строптивым, и исполнять в точности все их распоряжения и приказания, всё равно, письменные или словесные: так велит Бог и великий государь, да и собственная польза того требует.","author":"В 1859 году вышла брошюра Я. Флоренсова «Обязанности крестьянина». Комитет министерства государственных имуществ отметил труд Флоренсова большой серебряной медалью, а на первой странице появилась пометка «Для сельских училищ»."}},{"russian":{"caption":"Не получить желаемого – это иногда и есть везение.","author":"Далай-лама﻿."}},{"russian":{"caption":"Многочисленность законов в государстве есть то же, что большое число лекарей: признак болезни и бессилия.","author":"Вольтер."}},{"russian":{"caption":"Сознание плодотворности труда есть одно из самых лучших удовольствий.","author":"Вовенарг."}},{"english":"I know of only one bird – the parrot – that talks; and it can't fly very high. -- Wilbur Wright","russian":{"caption":"Я знаю только одну птицу, которая умеет говорить. Это попугай. Кстати, летает она не слишком высоко.","author":"Вилбур Райт."}},{"russian":{"caption":"Лето как выходные. Такое же прекрасное, и так же быстро проходит. Июнь – это пятница, июль – суббота, август – воскресенье.","author":"Марина Цветаева."}},{"russian":{"caption":"Одним из главных признаков счастья и гармонии является полное отсутствие потребности кому-то что-то доказывать.","author":"Нельсон Мандела."}},{"russian":{"caption":"Я сочувствую семье Че Гевары и людям, которые знали его до того, как он стал футболкой.","author":"Джереми Харди."}},{"russian":{"caption":"Качество – это делать что-либо правильно, даже когда никто не смотрит.","author":"Генри Форд."}},{"russian":{"caption":"Истинное счастье по природе своей любит уединение; оно – враг шума и роскоши и рождается главным образом из любви к самому себе.","author":"Джозеф Аддисон."}},{"english":"Courage is grace under pressure. -- Ernest Hemingway.","russian":{"caption":"Мужество – это милосердие под давлением.","author":"Эрнест Хэмингуэй."}},{"russian":{"caption":"Такой вот парадокс: мы совершаем подвиги для тех, кому до нас нет никакого дела, а любят нас те, кому мы нужны и без всяких подвигов…","author":"Лосяш, м/ф «Смешарики»."}},{"russian":{"caption":"Главное, что держит людей очень долго в «Тетрисе», – иллюзия того, что они занимаются конструктивной деятельностью.","author":"Алексей Пажитнов, изобретатель «Тетриса»."}},{"english":"Keep your eyes on the stars, and your feet on the ground. -- Theodore Roosevelt","russian":{"caption":"Пусть ваши глаза смотрят на звезды, но ноги стоят на земле.","author":"Теодор Рузвельт."}},{"russian":{"caption":"В «Игре Теней» он решил продолжить историю, но только без любви. А без любви истории не получилось, получилась только физкультура.","author":"Борис Гребенщиков о фильме Гая Ричи."}},{"english":"The world is moving so fast these days that the man who says it can&rsquo;t be done is generally interrupted by someone doing it. -- Harry Emerson Fosdick.","russian":{"caption":"В наши дни мир развивается так быстро, что человек, восклицающий «Это невозможно!», не успев произнести эту фразу до конца обнаруживает, что кто-то это невозможное уже осуществил.","author":"Гарри Эмерсон Фосдик."}},{"russian":{"caption":"Идея братства превратилась в предмет глупого пустословия, однако она остается единственной непоколебимой точкой отсчета для любых размышлений о человечестве. Если люди не братья, они не люди.","author":"Гилберт Честертон."}},{"english":"That which can be asserted without evidence, can be dismissed without evidence. -- Christopher Hitchens.","russian":{"caption":"То, что может быть принято без доказательств, может быть и отклонено без доказательств.","author":"Кристофер Хитченс."}},{"russian":{"caption":"…идеологам большевизма было прекрасно известно (многим – на собственном опыте), что вся масса «безродных прапорщиков» и «бедных учителей» вышла в основном из «рабочих и крестьян», но тех «нормальных» крестьян и профессиональных рабочих, которые прилично зарабатывали (средний заработок мастерового в СПб превышал содержание младших офицеров), в небольших городах жили в семейных коттеджиках вокруг заводов и учили детей в гимназиях (эти рабочие-крестьяне при большевиках пытались бастовать, уходили в белую армию и поднимали «кулацкие мятежи»), а не городских хулиганов и деревенских пропойц. А вот последние (разного рода случайный прифабричный сброд, «подсобные», «деревенская беднота») «пролетариатом» именно и были.","author":"Из блога С.В. Волкова."}},{"english":"If you put the federal government in charge of the Sahara Desert, in 5 years there&rsquo;d be a shortage of sand. -- Milton Friedman.","russian":{"caption":"Если назначить наше правительство ответственным за обеспечение пустыни Сахары, то через 5 лет там настанет нехватка песка.","author":"Милтон Фридман."}},{"english":"When I get a little money I buy books; and if any is left I buy food and clothes. -- Desiderius Erasmus.","russian":{"caption":"Когда у меня появляется немного денег – я покупаю книги, и если после этого что-то остается – еду и одежду.","author":"Эразм Роттердамский."}},{"english":"The best argument against democracy is a five-minute conversation with the average voter. -- Winston Churchill","russian":{"caption":"Лучший аргумент против демократии – пятиминутный разговор со среднестатистическим избирателем.","author":"Уинстон Черчилль."}},{"russian":{"caption":"Правила счастья: что-нибудь делать, кого-нибудь любить, на что-нибудь надеяться.","author":"Иммануил Кант."}},{"russian":{"caption":"Находясь в одинаковых обстоятельствах, люди все же живут в разных мирах.","author":"Артур Шопенгауэр."}},{"russian":{"caption":"Невозможно стать образованными, если читать только то, что нам нравится.","author":"Жозеф Жубер."}},{"russian":{"caption":"Со стороны творческие способности представляются предметом зависти или восхищения; изнутри – это нескончаемое упражнение в неуверенности и огромная школа сомнений.","author":"Иосиф Бодский."}},{"russian":{"caption":"Уровень мышления наших депутатов таков, что если депутат во вторник поскользнётся и сломает руку, то он будет бороться не с гололёдом, а со вторниками.","author":"Из Сети."}},{"russian":{"caption":"В городе несчастным людям жить лучше. В городе человек может прожить сто лет и не хватиться того, что он давно умер и сгнил. Разбираться с самим собой некогда, всё занято.","author":"Лев Толстой."}},{"english":"If you want to catch something, running after it isn&rsquo;t always the best way. -- Lois McMaster Bujold.","russian":{"caption":"Чтобы что-то поймать, не всегда следует за этим чем-то бежать.","author":"Лоис Макмастер Буджолд."}},{"russian":{"caption":"Опасность мудрого в том, что он больше всех подвержен соблазну влюбиться в неразумное.","author":"Фридрих Ницше."}},{"russian":{"caption":"Старайтесь не обращать внимания на тех, кто попытается сделать вашу жизнь несчастной. Таких будет много – как в официальной должности, так и самоназначенных. Терпите их, если вы не можете их избежать, но как только вы избавитесь от них, забудьте о них немедленно.","author":"Иосиф Бродский."}},{"english":"Never exceed your rights, and they will soon become unlimited. -- Jean-Jacques Rousseau","russian":{"caption":"Никогда не выходи за рамки своих прав, и вскоре они станут безграничными.","author":"Жан-Жак Руссо."}},{"russian":{"caption":"Сами создавайте то, что может спасти мир, – и если утонете по дороге, так хоть будете знать, что плыли к берегу.","author":"Рэй Брэдбери"}},{"english":"Kind words don&rsquo;t cost much. Yet they accomplish much. -- Blaise Pascal.","russian":{"caption":"Добрые слова немного стоят, но многого достигают.","author":"Блез Паскаль."}},{"english":"I think it can be shown that the law makes ten criminals where it restrains one. -- Voltairine de Cleyre.","russian":{"caption":"Я думаю легко показать, что закон порождает 10 преступников, усмиряя одного.","author":"Вольтарина де Клер."}},{"russian":{"caption":"Кто плывет по течению, никогда не достигнет источника.","author":"Клаус-Петер Тиле."}},{"russian":{"caption":"Никогда не стоит хвастаться будущим.","author":"Николай Васильевич Гоголь."}},{"russian":{"caption":"Договоры существуют для того, чтобы их выполнял более слабый.","author":"Карел Чапек."}},{"russian":{"caption":"Женщины обманывают, чтобы скрыть свои чувства, мужчины – чтобы показать чувства, которых нет.","author":"Анри Монтерлан."}},{"russian":{"caption":"Сокрытие зла питает и оживляет его.","author":"Вергилий."}},{"russian":{"caption":"Из ста людей едва ли один достоин того, чтобы с ним начать спор. Что же касается остальных, то пусть они говорят, что им угодно, так как desipere est juris gentium («У человека есть право быть неразумным»), и следует подумать над тем, что говорит Вольтер: «La paix vaut encore mieux que la verite» («Мир дороже истины»).","author":"Артур Шопенгауэр."}},{"russian":{"caption":"Политика – это когда ты говоришь одно, а собираешься делать другое. После этого ты не делаешь ни то, ни другое.","author":"Саддам Хусейн."}},{"russian":{"caption":"Вчера вечером меня поразил разговор Л.Н. о женском вопросе. Он и вчера, и всегда против свободы и так называемой равноправности женщины; вчера же он вдруг высказал, что у женщины, каким бы делом она ни занималась: учительством, медициной, искусством, – у ней одна цель: половая любовь. Как она её добьется, так все её занятия летят прахом.\r\n\r\nЯ возмутилась страшно таким мнением и стала упрекать Льву Николаевичу за его этот вечный циничный, столько заставивший меня страдать взгляд на женщин. Я ему сказала, что он потому так смотрел на женщин, что до 34 лет не знал близко ни одной порядочной женщины. И то отсутствие дружбы, симпатии душ, а не тел, то равнодушное отношение к моей духовной и внутренней жизни, которое так мучает и огорчает меня до сих пор, которое так сильно обнажилось и уяснилось мне с годами, – то и испортило мне жизнь и заставило разочароваться и меньше любить теперь моего мужа.","author":"​Софья Андреевна Толстая в своём дневнике 18 февраля 1898 года – об отношении мужа к эмансипации."}},{"russian":{"caption":"Режиссер – это Колумб, который хочет открыть Америку. А команда хочет домой.","author":"Федерико Феллини."}},{"russian":{"caption":"Воля к власти вовсе не обязательно оказывается волей к государственному управлению.","author":"Петер Слотердайк."}},{"russian":{"caption":"Знакомый гармонизирует надписи в лифте. К слову «Алиса» дописывает «в стране чудес». К слову «Ария» прибавляет «Ленского»…","author":"Митрич (mi3ch), блоггер."}},{"english":"A forest bird never wants a cage. -- Henrik Ibsen.","russian":{"caption":"Лесной птице никогда не потребуется клетка.","author":"Генрих Ибсен."}},{"english":"Close your eyes and imagine the best version of you possible. That’s who you really are, let go of any part of you that doesn’t believe it. -- C. Assaad.","russian":{"caption":"Закрой глаза и представь самое лучшее, что есть в тебе. Это и есть ты настоящий. Гони из себя прочь всё, что противоречит этому лучшему.","author":"Крис Ассаад."}},{"russian":{"caption":"Герой не смелее обычного человека. Он просто смелее на минуту дольше.","author":"Ральф Вальдо Эмерсон."}},{"russian":{"caption":"Не надейтесь, что врачи сделают вас здоровым.","author":"Николай Амосов."}},{"russian":{"caption":"Мой брат научил меня не обращать внимание на все, что говорят до слова «но».","author":"Бенджен Старк, «Игра престолов»."}},{"english":"Should you find yourself in a chronically leaking boat, energy devoted to changing vessels is likely to be more productive than energy devoted to patching leaks. -- Warren Buffett","russian":{"caption":"Если вы оказались на хронически протекающем судне, то затраты на приобретение нового могут оказаться более продуктивными, чем затраты на латание дыр.","author":"Уоррен Баффет."}},{"english":"Get happiness out of your work or you may never know what happiness is. -- Elbert Hubbard.","russian":{"caption":"Исключите счастье из своей работы, иначе вы рискуете так и не узнать что такое счастье.","author":"Эльберт Хаббард."}},{"russian":{"caption":"Если совершается с удовольствием постыдное, то удовольствие проходит, а стыд остается; если же совершается с усилием достойное, то усилие проходит, а достойное остается.","author":"Пифагор."}}]