[{"russian":{"caption":"Первый признак высокого ума есть снисходительность.","author":"Филип Честерфилд."}},{"russian":{"caption":"Хорошие манеры состоят из мелких самопожертвований.","author":"Уоло Ральф Эмерсон."}},{"russian":{"caption":"«Они» подпишут всякие бумажки. Примут все условия, все границы. Что им? Они безграничны. Что им условия с «незаконным» (не «советским») правительством? Самый их принцип требует неисполнения таких условий. Но фикция мира в их интересах. Одурманив ею народ, приведя его к разоружению, – они тихими стопами внедрятся в беззащитную страну… ведь это же, прежде всего, партия «подпольных» действий. А в кармане у них уже готовые составы «национальных» большевистских правительств любой страны. Только подточить и посадить. Выждать, сколько нужно. «Мирный» переворот, по воле народа!\r\n\r\nКаждое правительство каждой страны, – какой угодно, хоть самой Америки! – подписывая «мир» с большевиками – подписывает прежде всего смертный приговор себе самому. Это 2×2 = 4.","author":"Зинаида Гиппиус. 1919 г."}},{"russian":{"caption":"Все что становится обыденным, мало ценится.","author":"Вольтер."}},{"russian":{"caption":"Всегда не хватает времени, чтобы выполнить работу как надо, но на то, чтобы ее переделать, время находится.","author":"Закон Мескимена."}},{"russian":{"caption":"Когда я учился в историко-архивном институте, там по коридорам ходил замечательный человек. Его первая работа в 1920-х годах называлась «Шамиль как вождь национально-освободительного движения на Кавказе». Но при Сталине взгляды переменились, и Шамиль стал агентом империализма. И этот историк признал свою ошибку. Потом наступила война, и Сталин поменял взгляды на Шамиля, он стал снова национальным героем. И этот историк признал ошибкой то, что он признал свою ошибку. Но в 1949 году Шамиль опять стал агентом империализма, и этот же историк признал ошибкой то, что он признал свою ошибку ошибкой. Вот это краткая биография советских историков. Историки – это официанты, которые должны подавать нужное блюдо власти вовремя. Историю понимают как политику, обращенную в прошлое.","author":"Эдвард Радзинский."}},{"russian":{"caption":"Любое слово является пучком, и смысл торчит из него в разные стороны, а не устремляется в одну официальную точку.","author":"Осип Мандельштам."}},{"english":"By imposing too great a responsibility, or rather, all responsibility, on yourself, you crush yourself. -- Franz Kafka","russian":{"caption":"Возлагая на себя слишком большую или даже всю ответственность, вы разрушаете себя.","author":"Франц Кафка"}},{"english":"Whatever you do, do it to the purpose; do it thoroughly, not superficially. Go to the bottom of things. Any thing half done, or half known, is in my mind, neither done nor known at all. Nay, worse, for it often misleads. -- Lord Chesterfield.","russian":{"caption":"Чем бы вы ни занимались, дойдите до конечной цели. Делайте это тщательно, не поверхностно, доберитесь до сути вещей. Выполненное или познанное наполовину не является, на мой взгляд, ни выполненным, ни познанным вообще. И даже хуже того, поскольку может ввести в заблуждение.","author":"Лорд Честерфилд."}},{"russian":{"caption":"Всякий глубокий ум нуждается в маске, – более того, вокруг всякого глубокого ума постепенно вырастает маска, благодаря всегда фальшивому, именно, плоскому толкованию каждого его слова, каждого шага, каждого подаваемого им признака жизни.","author":"Фридрих Ницше, «По ту сторону добра и зла»."}},{"english":"The truly free man is the one who can turn down an invitation to dinner without giving an excuse. -- Jules Renard","russian":{"caption":"Подлинно свободен тот, кто отказывается от приглашения на обед без извинений.","author":"Жюль Ренар"}},{"russian":{"caption":"Не то, что есть, вызывает в нас чувство нетерпения и страдания, а то, что оно не таково, каким оно должно быть.","author":"Георг Гегель."}},{"russian":{"caption":"Дети хотят стать взрослыми. Взрослые хотят стать детьми. И только подростки уже устали от жизни и хотят только сдохнуть.","author":"Джонни Депп."}},{"russian":{"caption":"Если вы помогли другу в беде, он наверняка вспомнит о вас, когда снова окажется в беде.","author":"Артур Блох, «Законы Мёрфи»."}},{"russian":{"caption":"Весна – единственная революция на этом свете.","author":"Фёдор Тютчев."}},{"english":"Defeat is not defeat unless accepted as a reality in your own mind. -- Bruce Lee","russian":{"caption":"Поражение не есть поражение, если вы сами его таковым не считаете.","author":"Брюс Ли"}},{"russian":{"caption":"Я не терпел поражений. Я просто нашёл 10 000 способов, которые не работают.","author":"Томас Эдисон."}},{"russian":{"caption":"Бить доски и кирпичи – это ерунда для сосунков. Доска никогда не даст сдачи.","author":"Брюс Ли."}},{"english":"Keep your broken arm inside your sleeve. -- Chinese Proverb.","russian":{"caption":"Раненую руку прячь в рукаве.","author":"Китайская пословица."}},{"russian":{"caption":"А раньше где были? Когда думать было надо, а не резать сплеча семь раз… А сейчас спохватились, забегали. И все сзади оказались. В самом глубоком смысле. А Черномырдин предупреждал.","author":"Виктор Черномырдин."}},{"english":"The test of a first-rate intelligence is the ability to hold two opposed ideas in the mind at the same time, and still retain the ability to function. -- F. Scott Fitzgerald.","russian":{"caption":"Проверка на первоклассность интеллекта – умение удерживать в голове одновременно две противоположные идеи и продолжать при этом нормально мыслить.","author":"Фрэнсис Скотт Фицджеральд."}},{"russian":{"caption":"Если вы делаете что-то прекрасное и возвышенное, а этого никто не замечает – не расстраивайтесь: восход солнца – это вообще самое прекрасное зрелище на свете, но большинство людей в это время еще спит.","author":"Джон Леннон."}},{"english":"Two possibilities exist: either we are alone in the Universe or we are not. Both are equally terrifying. -- Arthur C. Clarke.","russian":{"caption":"Есть два варианта: или мы одиноки во вселенной или это не так. Оба одинаково ужасны.","author":"Артур Кларк."}},{"russian":{"caption":"Наших монстров нельзя продемонстрировать. Вы не можете сказать – вот монстры моего сознания, потому что тогда они сразу превращаются в домашних животных.","author":"Жак Деррида."}},{"russian":{"caption":"Иногда хочется высказать все, что чувствуешь, о чем думаешь, но вряд ли это приведет к чему-то хорошему, поэтому молчишь.","author":"Джейн Остин."}},{"russian":{"caption":"Иной человек изумительно владеет речью, но она крайне бедна содержанием и лишена мысли. Зажигая огонь, он наполняет свой дом дымом, а не озаряет его светом.","author":"Пьер Абеляр."}},{"russian":{"caption":"Ложь раскрывается во взгляде, и поскольку я много раз лгал – я носил темные очки.","author":"Аугусто Пиночет."}},{"russian":{"caption":"В основном люди не злы. Люди поступают плохо и навлекают на себя вину потому, что говорят и действуют, не представляя себе последствий своих слов и поступков. Они лунатики, а не злодеи.","author":"Франц Кафка."}},{"russian":{"caption":"Покидая на долгое время любимую женщину или дорогого друга, мы теряем их навсегда, потому что никогда при новом свидании не найдём ни себя, ни их похожими на то, чем мы были прежде.","author":"Эрнст Т.А. Гофман."}},{"english":"A schedule defends from chaos and whim. -- Annie Dillard.","russian":{"caption":"Распорядок предохраняет от хаоса и прихотей.","author":"Энни Диллард."}},{"russian":{"caption":"Мы не выбираем времена, мы можем лишь решать, как жить во времена, которые выбрали для нас.","author":"Джон Толкин."}},{"russian":{"caption":"Сами вы плохие.","author":"Погода."}},{"russian":{"caption":"Законы о том, что казнокрадство и взяточничество, или, как тогда говорили, «лихоимство и ласкательство» – преступное действо, издавались почти каждый год… Конечно, проходили суды над взяточниками, но регулярное издание законов одного и того же содержания показывало не только то, что этот порок не истреблялся, но и то, что государство было прекрасно осведомлено об этом.","author":"Елена Марасинова, исследователь истории XVIII в."}},{"russian":{"caption":"Я не пытаюсь танцевать лучше других. Я только пытаюсь танцевать лучше самого себя.","author":"Михаил Барышников."}},{"english":"Men become wise just as they become rich, more by what they save than by what they receive. -- Wilbur Wright","russian":{"caption":"Мудрыми становятся так же, как богатыми: сберегая, а не получая.","author":"Уилбур Райт"}},{"russian":{"caption":"В жизни мало что привлекательно, кроме молодости, а в старости, как я полагаю, – любви к молодости других.","author":"Фрэнсис Скотт Фицджеральд."}},{"russian":{"caption":"«Они» подпишут всякие бумажки. Примут все условия, все границы. Что им? Они безграничны. Что им условия с «незаконным» (не «советским») правительством? Самый их принцип требует неисполнения таких условий. Но фикция мира в их интересах. Одурманив ею народ, приведя его к разоружению, – они тихими стопами внедрятся в беззащитную страну… ведь это же, прежде всего, партия «подпольных» действий. А в кармане у них уже готовые составы «национальных» большевистских правительств любой страны. Только подточить и посадить. Выждать, сколько нужно. «Мирный» переворот, по воле народа!\r\n\r\nКаждое правительство каждой страны, – какой угодно, хоть самой Америки! – подписывая «мир» с большевиками – подписывает прежде всего смертный приговор себе самому. Это 2×2=4.","author":"Зинаида Гиппиус. 1919 г."}},{"russian":{"caption":"Не очень понимаю, как в капиталистическую эпоху можно всерьез надеяться обидеть кого-то словами «для тебя подготовлено место в аду». Для нас не подготовлены места в вузах, на стажировках, на работе и даже в транспорте. Если в аду для меня подготовили место, то это даже трогательно.","author":"Сеть."}},{"russian":{"caption":"Меня возмущает, что колода плохо перетасована, но лишь до тех пор, пока мне не придет хорошая карта.","author":"Джонатан Свифт."}},{"russian":{"caption":"Самое важное, по-моему, это не обвинить кого-то в ошибке, а поскорее узнать, что же вызвало ошибку.","author":"Акито Морита, основатель компании Sony."}},{"russian":{"caption":"Дела шли хорошо, но неизвестно куда.","author":"Чарльз Буковски."}},{"russian":{"caption":"Я знаю, что в большие часы жизни (когда Вам станет дышать нечем, как зверю задохнувшемуся в собственном меху) – минуя мужские дружбы, женские любови и семейные святыни – придете ко мне. По свою бессмертную душу.","author":"Марина Цветаева."}},{"russian":{"caption":"Пошлость тяготеет к двум вещам – к пафосу и задушевности.","author":"Семен Лурия."}},{"english":"The way to become rich is to put all your eggs in one basket and then watch that basket. -- Andrew Carnegie.","russian":{"caption":"Единственный способ разбогатеть – положить все яйца в одну корзину и хорошенько присматривать за этой корзиной.","author":"Эндрю Карнеги."}},{"russian":{"caption":"Мир состоит из бездельников, которые хотят иметь деньги, не работая, и придурков, которые готовы работать, не богатея.","author":"Бернард Шоу."}},{"english":"Nema imetka bez krive duše ili krivih leđa. -- Bosnian proverb.","russian":{"caption":"Нет достатка без испорченной души или испорченной спины.","author":"Боснийская пословица."}},{"russian":{"caption":"Народ становится полу-зверем, полу-человеком. Кроме водки и налогов, ему ничего не дают. Россия дичает и нищает.\r\n\r\nЯпонская война показала, что знаний у нас нет, даже простых, технических знаний. Главная хранительница «преданий», церковь, совершенно потеряла секрет общественного строительства и ушла в недостойные её положения политические интриги.\r\n\r\nОбнаружились с полной очевидностью несовершенства старых устоев. Кажется, слепой должен видеть, глухой слышать. Но уж такая несчастная страна Россия. Слепые хотят водить в ней зрячих.","author":"Дмитрий Философов, «По чьей вине», 1910 г."}},{"english":"Time does not change us. It just unfolds us. -- Max Frisch.","russian":{"caption":"Время не меняет нас. Оно распаковывает нас.","author":"Макс Фриш."}},{"russian":{"caption":"Крепнет чувство нашего достоинства и нашей силы, когда мы говорим себе: мое существование не тщетно и не бесцельно, я – необходимое звено великой цепи, которая тянется от развития у первого человека сознания его бытия – в вечность.","author":"Иоганн Готлиб Фихте."}},{"english":"Learning about “for” loops is not learning to program, any more than learning about pencils is learning to draw. -- Bret Victor.","russian":{"caption":"Изучение цикла for имеет такое же отношение к изучению программирования, как изучение карандаша к изучению рисования.","author":"Брет Виктор."}},{"english":"Whenever you are asked if you can do a job, tell 'em, 'Certainly I can!' Then get busy and find out how to do it. -- Theodore Roosevelt.","russian":{"caption":"Когда тебя спрашивают можешь ли ты выполнить работу, говори «Конечно могу!», а потом начинай выяснять  как это делается.","author":"Теодор Рузвельт."}},{"english":"In three words I can sum up everything I’ve learned about life: it goes on. -- Robert Frost.","russian":{"caption":"В двух словах я могу выразить все, что узнал о жизни: она продолжается.","author":"Роберт Фрост."}},{"english":"If A is a success in life, then A equals x plus y plus z. Work is x; y is play; and z is keeping your mouth shut.","russian":{"caption":"Если A – жизненный успех, то A = x + y + z, где x – работа, y – игра,  z – умение держать язык за зубами.","author":"Альберт Эйнштейн."}},{"russian":{"caption":"Сделайте вашу работу наполненной жизнью, а не жизнь наполненной работой.","author":"Курт Кобейн."}},{"russian":{"caption":"До 18 лет женщине необходимы хорошие родители, от 18 до 35 – хорошая внешность, от 35 до 55 – хороший характер, а после 55 – хорошие деньги.","author":"София Такер."}},{"english":"When you're drowning, you don't say 'I would be incredibly pleased if someone would have the foresight to notice me drowning and come and help me,' you just scream. -- John Lennon.","russian":{"caption":"Когда вы тонете, вы не говорите «Не соблаговолит ли кто-нибудь заметить, что я тону, подойти и помочь». Вы вопите.","author":"Джон Леннон."}},{"russian":{"caption":"Если с утра съесть лягушку, остаток дня обещает быть чудесным, поскольку худшее на сегодня уже позади.","author":"Марк Твен."}},{"english":"Everyone has a game plan until you punch them in the mouth. -- Chris Lehane.","russian":{"caption":"У каждого игрока есть план. До первого удара по зубам.","author":"Крис Лехан."}},{"russian":{"caption":"Бог создал пищу, а дьявол поваров.","author":"Джеймс Джойс."}},{"english":"Absolute power does not corrupt absolutely, absolute power attracts the corruptible. -- Frank Herbert.","russian":{"caption":"Не то чтобы абсолютная власть абсолютно коррумпирована, но для продажных людей она очень привлекательна.","author":"Франк Герберт."}},{"russian":{"caption":"Лучшее, что можно сделать с хорошим советом, это пропустить его мимо ушей. Он никогда не бывает полезен никому, кроме того, кто его дал.","author":"Оскар Уайльд."}},{"russian":{"caption":"Британская разведка успела забыть больше, чем американская разведка успела узнать.","author":"Стивен Кинг, «Лангольеры»."}},{"russian":{"caption":"Научитесь не замечать людей, которым Вы не нравитесь. Потому что люди, которым Вы не нравитесь, бывают двух типов: это либо глупцы, либо завистники. Глупцы через год Вас полюбят, а завистники сдохнут, так и не узнав секрет Вашего превосходства над ними.","author":"Джон Уилмот."}},{"russian":{"caption":"Мы не можем влиять на то, что говорят о нас клеветники. Но достойная жизнь позволяет сделать их злословие ничтожным.","author":"Катон Старший."}},{"russian":{"caption":"Такой, как ты есть, ты никому не нужен, поэтому не навязывайся, прячься, а в разговорах будь улыбающимся, понимающим и ободряющим – пока хватит сил; и помни, что всем другим так же плохо и от того же самого.","author":"Из писем М.Л. Гаспарова, автора замечательной книги «Занимательная Греция» и многих других."}},{"russian":{"caption":"Жизнь во время путешествия – это мечта в чистом виде.","author":"Агата Кристи."}},{"russian":{"caption":"Если бы от выборов что-то зависело, то нам бы не позволили в них участвовать.","author":"Марк Твен"}},{"russian":{"caption":"Все, что ты делаешь для меня без меня, ты делаешь против меня.","author":"Африканская пословица."}},{"russian":{"caption":"Я видел вчера коллекцию старых икон. Вот большое искусство. Я влюблен в их трогательную простоту, которая для меня ближе и дороже картин Фра Анджелико. Я счастлив, что наконец попал в Россию. Я жду многое от русского искусства, потому что чувствую в душе русского народа хранятся несметные богатства; русский народ ещё молод. Он не успел ещё растратить жара своей души.","author":"Анри Матисс, 1911 г."}},{"english":"Set your course by the stars, not by the lights of every passing ship. -- Omar N. Bradley","russian":{"caption":"Ориентируйся на звезды, а не на огни каждого проплывающего мимо корабля.","author":"Омар Бредли."}},{"english":"Study hard what interests you the most in the most undisciplined, irreverent and original manner possible. -- Richard Feynman.","russian":{"caption":"То, что вам действительно интересно, следует энергично изучать самым непослушным,  своевольным и оригинальным образом.","author":"Ричард Фейнман."}},{"english":"There’s a point in life when you get tired of chasing everyone and trying to fix everything, but it’s not giving up. It’s realizing that you don’t need certain people and their crap.","russian":{"caption":"Наступает момент, когда ты устаешь, гоняясь за всеми и пытаясь всё исправить. Это значит, что пора вычеркнуть из своей жизни некоторых людей вместе с их дерьмом.","author":"Из Сети."}},{"russian":{"caption":"Учтивость отомкнет везде \r\nРасположенье и доверье, \r\nА глупое высокомерье – \r\nКлюч к неприязни и вражде.","author":"Лопе де Вега."}},{"russian":{"caption":"Если не можете быть джентльменом, так не будьте хотя бы свиньей.","author":"Чарльз Буковски."}},{"russian":{"caption":"Лучше не знать ничего, чем многое наполовину.","author":"Фридрих Ницше."}},{"russian":{"caption":"На свете есть столь серьезные вещи, что говорить о них можно только шутя.","author":"Нильс Бор."}},{"english":"Only one thing is impossible for God: To find any sense in any copyright law on the planet. -- Mark Twain","russian":{"caption":"Только одно непосильно для Бога: найти хоть каплю здравого смысла в любом законе о копирайте.","author":"Марк Твен."}},{"russian":{"caption":"Надо знать этот великий секрет жизни: лечите душу ощущениями.","author":"Оскар Уайльд."}},{"russian":{"caption":"Безвыходным мы называем положение, выход из которого нам не нравится.","author":"Станислав Ежи Лец."}},{"russian":{"caption":"Границы? Никогда не видел их, но слышал, что они существуют в умах большинства людей.","author":"Тур Хейердал."}},{"russian":{"caption":"Бывает, ложь хотят использовать во благо. Я не верю, что ложь способна сотворить добро. Чистая правда иногда причиняет острую боль, однако боль проходит, тогда как рана, нанесённая ложью, гноится и не заживает.","author":"Джон Эрнст Стейнбек."}},{"russian":{"caption":"Искусство жизни состоит не только в том, чтобы сесть на подходящий поезд, сколько в том, чтобы сойти на нужной станции.","author":"Андре Зигфрид."}},{"russian":{"caption":"Если из Франции уедет триста человек, Франция превратится в страну идиотов.","author":"Блез Паскаль."}},{"russian":{"caption":"Я знал двух влюблённых, живших в Петрограде в дни революции и не заметивших её.","author":"Борис Пастернак."}},{"russian":{"caption":"Нет таких секретов, что не вырываются из сердца наружу.","author":"Харуки Мураками, «1Q84»."}},{"russian":{"caption":"У каждого человека три характера: один – для окружающих, второй – истинный, и третий, который ему кажется истинным.","author":"Жан-Батист Альфонс Карр."}},{"russian":{"caption":"Мы живем в капитализме. Его мощь кажется непреодолимой. Таким же когда-то казалось божественное право королей.","author":"Урсула Ле Гуин."}},{"russian":{"caption":"Ты не несёшь ответственности за то, чего ждут от тебя другие люди. Если от тебя ждут слишком многого, то это их ошибка, а не твоя вина.","author":"Ричард Фейнман."}},{"russian":{"caption":"Идти вперед – значит потерять душевный покой, остаться на месте – значит потерять себя. В самом высоком смысле движение вперед означает постижение себя.","author":"Сёрен Кьеркегор."}},{"russian":{"caption":"Существует теория, что если даже кто-нибудь и откроет для чего нужна Вселенная и почему она здесь, то она тотчас пропадет и будет заменена чем-нибудь еще более странным и необъяснимым. Другая теория состоит в том, что это уже произошло.","author":"Дуглас Адамс, «Ресторан в конце Вселенной»."}},{"russian":{"caption":"Всегда живи так, как учили тебя в армии!","author":"Из лозунгов 2015 года, одобренных партией и руководителем Северной Кореи."}},{"english":"The books that help you most are those which make you think that most. The hardest way of learning is that of easy reading; but a great book that comes from a great thinker is a ship of thought, deep freighted with truth and beauty. -- Pablo Neruda","russian":{"caption":"Лучшие книги – те, которые заставляют сильно задумываться. Легкое чтение – самый затратный путь к знанию, но великая книга, написанная великим мыслителем – это корабль мыслей, до бортов нагруженный правдой и красотой.","author":"Пабло Неруда."}},{"russian":{"caption":"Гераклит Эфесский (VI–V век до нашей эры) сказал, что в один поток нельзя войти дважды и нельзя застать никого из смертных в одном состоянии дважды. Не только вода в реке меняется. Входящий человек тоже меняется. Всякие балбесы, готовясь к тестированию, запоминают эту фразу и ее автора, но не вдумываются в смысл. А он – таков. Утром ваша жена (или муж, если вы женщина) уже не тот человек, что вчера. Вчерашние ваши подарки, включая шубу, не в счет. Надо с этим человеком знакомиться заново и снова его очаровывать. И друг ваш не тот, что прежде. С ним надо посидеть, кофе попить, выслушать, что он пережил и передумал с предыдущей встречи. Вот и прошло полдня. Немцы ругаются, что грехи плохо работают. Потому что они считают, что человек не меняется – и нечего с ним знакомиться по нескольку часов в день за кофе. Греки не просто отказались платить старушкам-процентщицам. Они заступились за культуру, которая требует времени. Так современна или несовременна философия Гераклита?","author":"Александр Перцев."}},{"russian":{"caption":"Господи, как они дорожат тем, что все думают одно и то же.","author":"Жан-Поль Сартр."}},{"russian":{"caption":"Я не курю и не пью и считаю, что в химию мозга не следует вмешиваться напрямую, во всяком случае, на постоянной основе, это ведет только к зависимости от химикатов и не решает ни одной человеческой проблемы. Наркотики вообще способны решать только те проблемы, которые перед этим создают сами. И потом, что это значит: «расширение сознания»? У сознания нет таких характеристик, как длина или ширина, сознание не надо расширять или углублять, я думаю, что его надо постепенно очищать, а для этого наркотики не просто бесполезны, они вредны.","author":"Виктор Пелевин."}},{"russian":{"caption":"Очень немногие люди, и притом только самые замечательные, способны просто и откровенно сказать: «не знаю».","author":"Дмитрий Иванович Писарев."}},{"russian":{"caption":"Некоторые туристы думают, что Амстердам это город греха, но на самом деле – это город свободы. Просто в условиях свободы большинство выбирает грех.","author":"Джон Грин."}},{"english":"A woman employs sincerity only when every other form of deception has failed. -- Scott.","russian":{"caption":"Женщина прибегает к искренности только после того, как исчерпаны все прочие формы  манипулирования.","author":"Вальтер Скотт."}},{"russian":{"caption":"Человек имеет право смотреть на своего ближнего сверху вниз только для того, чтобы помочь ему встать на ноги.","author":"Габриэль Гарсиа Маркес."}},{"russian":{"caption":"Если хочешь понять жизнь, то перестань верить тому, что говорят и пишут, а наблюдай сам и вникай.","author":"Антон Чехов."}}]