[{"russian":{"caption":"Жизнь не научит, если нет желания поумнеть.","author":"Джордж Бернард Шоу."}},{"russian":{"caption":"Кто не думает о конце, ошибается в начале.","author":"Хуан Мануэль де Росас."}},{"russian":{"caption":"Если вы хотите вести счастливую жизнь, вы должны быть привязаны к цели, а не к людям или к вещам.","author":"Альберт Эйнштейн."}},{"russian":{"caption":"Как-то раз я прочел, что человек, распорядившийся возвести чуть ли не бесконечную китайскую стену, был тот самый Первый Император Шихуанди, который приказал сжечь все книги прежних времен. То, что оба эти грандиозные деяния – пятьсот или шестьсот лиг камня, защищающего от варваров, и жестокое уничтожение истории, то есть прошлого, – исходят от одного человека… Сжигать книги и воздвигать укрепления – общий удел правителей, необычен лишь размах Шихуанди.","author":"Х.Л. Борхес, «Стена и книги»."}},{"russian":{"caption":"Один шотландец рассказал мне следующую характерную историю. Приехав в Петербург в качестве управляющего большой фабрики, во главе которой стояли шотландские предприниматели, он во время первого же недельного расчёта рабочих допустил, без малейшего желания со своей стороны, ошибку. Обсчитал каждого рабочего на рубль. Ему удалось открыть и исправить промах. Рабочие отнеслись к объяснениям с полным спокойствием и без возражений. Это удивило его.\r\n– Вам же было известно, что я не додал вам, – обратился он к ним. – Почему же вы не сказали мне об этом?\r\n\r\n– Мы думали, вы положили эти деньги в свой карман. Пожаловаться значило лишиться заработка, всякий бы, конечно, поверил больше вам, чем нам.\r\n\r\nВзяточничество вообще распространено по всей России, все общественные градации которой смотрят на это как на установленный порядок вещей.","author":"Из заметок Джерома К. Джерома, посетившего Россию в 1889 г."}},{"russian":{"caption":"Устройство непрочных дорог занимало руки трети России, а хлеб гнил на корню. Злоупотребления исправников стали заметнее. Размножение питейных домов испортило нравственность и разорило крестьянский быт. У нас города существуют только на карте. Лихоимство проникло всюду. Следуя моде, все платят втридорога за заграничные товары. Дворяне, желая жить не по достатку, а по претензиям своим, мучат бедных крестьян нещадно. Разоряются на охоту, на столичную жизнь. В столице под глазами блюстителей производился торг правосудием. Прибыльные места продавались по таксе и были обложены оброком.\r\n\r\nКто мог, тот грабил, кто не смел, тот крал.","author":"Из письма декабриста А. Бестужева, написанного им в крепости."}},{"russian":{"caption":"Прекрасное постигается путём изучения и больших усилий, дурное усваивается само собой, без труда.","author":"Демокрит."}},{"russian":{"caption":"Надлежит законы и указы писать явно, чтоб их не перетолковать. Правды в людях мало, а коварства много. Под них такие же подкопы чинят, как и под фортецию.","author":"Петр Первый."}},{"russian":{"caption":"При переходе через знаменитый Чертов мост черт употребил все свои усилия, чтобы не пустить православных воинов. Он то скрывал от взора наших солдат края провала, затемняя их каким-то адским дымом, то рушил с грохотом переброшенные нами мостины, то засыпал наших громадными снежными лавинами, то наводил на наших французские ружья и пушки и, наоборот, ― отводил наши от врага. Дедушка Суворов и тут помог своим. Он отслужил молебен, осенил тьму крестным благословением и, окропив ущелье святою водою, уничтожил чары дьявола, крестом рассеял тьму, отвел неприятельское огневое оружие и приказал сделать неразрушимый мост из бревен, перевязав их шарфами офицеров и солдат, павших в сражении, так как вещи эти, снятые с пострадавших за веру, имели чудную силу, которая скрепила мост лучше железных болтов.","author":"Елисеев А.В. «Народные предания о Суворове» // Древняя и Новая Россия. 1879. № 8. С. 338."}},{"english":"Censorship is the height of vanity. -- Martha Graham.","russian":{"caption":"Цензура – высшее проявление тщеславия.","author":"Махатма Ганди."}},{"english":"Cynicism is a refuge for cowards.","russian":{"caption":"Цинизм – убежище труса.","author":"Кори Букер."}},{"russian":{"caption":"Лучше у одного разумного и добродушного быть в любви и почтении, нежели у тысячи дураков.","author":"Г.С. Сковорода."}},{"russian":{"caption":"Стремление к знанию, направленному на всеобщее, называется любознательностью; на частное же – любопытством. Мальчики выказывают, по большей части, любознательность; девочки же – только любопытство.","author":"Артур Шопенгауэр."}},{"russian":{"caption":"Мыслить так трудно, – поэтому большинство людей судит.","author":"Карл Густав Юнг."}},{"english":"In order that people may be happy in their work, these three things are needed: They must be fit for it. They must not do too much of it. And they must have a sense of success in it. -- John Ruskin.","russian":{"caption":"Чтобы люди были счастливы на работе, должны соблюдаться три условия: 1) они должны ей соответствовать; 2) они должны заниматься ей не слишком много; 3) она должна приносить им чувство успеха.","author":"Джон Раскин."}},{"russian":{"caption":"Время – это не прямая линия, скорее, лабиринт, и если в правильном месте прижаться ухом к стене, можно услышать торопливые шаги и голоса, можно услышать по ту сторону самого себя, проходящего мимо.","author":"Тумас Транстрёмер."}},{"english":"Some people are always grumbling because roses have thorns; I am thankful that thorns have roses. -- Alphonse Karr.","russian":{"caption":"Некоторые недовольны тем, что у роз есть шипы. А я вот радуюсь тому, что на колючих кустах растут розы.","author":"Альфонс Карр."}},{"russian":{"caption":"Нельзя, чтоб страх повелевал уму;\r\nИначе мы отходим от свершений,\r\nКак зверь, когда мерещится ему.","author":"Данте."}},{"russian":{"caption":"Легко не красть. Тем более – не убивать. Легко не вожделеть жены своего ближнего. Куда труднее – не судить. Может быть, это и есть самое трудное в христианстве. Именно потому, что греховность тут неощутима. Подумаешь – не суди! А между тем, «не суди» – это целая философия.","author":"Сергей Довлатов."}},{"english":"One never notices what has been done; one can only see what remains to be done. -- Marie Curie","russian":{"caption":"Никто не замечает того, что уже сделано. Все  видят лишь то, что осталось сделать.","author":"Мария Кюри"}},{"english":"To be without some of the things you want is an indispensable part of happiness. -- Bertrand Russell.","russian":{"caption":"Нехватка некоторых нужных вещей – неотъемлемая составляющая счастья.","author":"Бертран Рассел. Или, как говорил Аркадий Райкин в монологие про дефицит: «Пусть всё будет, но пусть чегооо-нибудь не хватает»."}},{"english":"Honestly, I don&rsquo;t have time to hate people who hate me, because I&rsquo;m too busy loving people who love me. -- Unknown","russian":{"caption":"Честно говоря, у меня нет времени ненавидеть тех, кто ненавидит меня, поскольку я слишком занят тем, что люблю тех, кто любит меня.","author":"Из Сети."}},{"russian":{"caption":"Если ветер не дует в паруса – берись за вёсла.","author":"Латинская пословица."}},{"russian":{"caption":"– Ах, – сказала мышь, – мир становится тесней с каждым днем. Сначала он был так широк, что мне делалось страшно, я бежала дальше и была счастлива, что наконец вижу вдали стены справа и слева, но эти длинные стены так спешат сойтись, что я уже в последней комнате, а там в углу стоит ловушка, куда я угожу.\r\n\r\n– Тебе надо только изменить направление, – сказала кошка и съела ее.","author":"​Франц Кафка."}},{"english":"You call lions savage, but you leave them no room to outdo you in cruelty; for their slaughter is their living, yours is a mere appetizer. -- Plut. Mor. Carn. 1.2","russian":{"caption":"Вы называете львов дикими зверями, но не оставляете им никаких шансов превзойти вас в жестокости. Они терзают свои жертвы чтобы иметь возможность выживать, вы – для аппетита.","author":"Плутарх."}},{"english":"The hidden hand of the market will never work without a hidden fist. -- Thomas Friedman.","russian":{"caption":"Невидимая рука рынка не работала бы, если бы не было еще и невидимого кулака.","author":"Томас Фридман."}},{"russian":{"caption":"Хороший дизайн виден сразу. Отличный дизайн незаметен.","author":"Джо Спарано."}},{"russian":{"caption":"Силы такой не найти, которая б вытрясла из россиян губительную склонность к искусствам, ни тифозная вошь, ни уездные кисельные грязи по щиколотку, ни бессортирье, ни война, ни революция, ни пустое брюхо, ни протертые на локтях рукавишки. Можно сказать, тонкие натуры.","author":"Анатолий Мариенгоф. 1918 г."}},{"english":"By desiring little, a poor man makes himself rich. -- Democritus.","russian":{"caption":"Умерив желания, бедный человек может сделаться богатым.","author":"Демокрит."}},{"russian":{"caption":"Путешествие питательно для духа и сердца нашего. Путешествуй, ипохондрик, чтобы исцелиться от своей ипохондрии! Путешествуй, мизантроп! Путешествуй, кто только может!","author":"Николай Карамзин."}},{"russian":{"caption":"Нельзя безнаказанно жить только текущим.","author":"Максимилиан Волошин."}},{"russian":{"caption":"Границы? Никогда не видел их, но слышал, что они существуют в умах большинства людей.","author":"Тур Хейердал."}},{"russian":{"caption":"Человек не один раз может потерпеть неудачу, но он не является неудачником до тех пор, пока не начнет обвинять в своих неудачах других людей.","author":"Джон Берроуз."}},{"russian":{"caption":"IPA – India Pale Ale. Его рождение связано с Россией. Короче, лет сорок британцы экспортировали в Россию пиво, однако в 1823 году наш министр финансов Канкрин решил поддержать отечественное производство и неожиданно ввёл протекционистские тарифы на светлое пиво.\r\n\r\nДесятки кораблей британцев застряли у берегов России. Пришлось вести обратно, за это время пиво настоялось и стало сладким. Суровым британцам вкус не понравился, а потому они стали экспортировать в колонию Индию, при этом добавляя в пиво больше хмеля. За время пути эль настаивался, приобретая оттенки вкуса. Местным нравилось, а потом они свои вкусовые привычки перенесли в метрополию.\r\n\r\nВторое открытие IPA произошло, когда  хиппствующая Калифорния стала экспериментировать не только с травкой, но и сортами эля, дающими цитрусовый вкус. Так родилась разновидность APA. Но началось все с России и нашего экономического патриотизма.","author":"Константин Пахалюк."}},{"english":"God is a circle whose center is everywhere and circumference nowhere. -- Voltaire","russian":{"caption":"Бог это круг, центр которого везде, а граница – нигде.","author":"Вольтер"}},{"russian":{"caption":"Стремление сначала понять все до самого конца, а потом уже работать – очень частая причина неудач.","author":"Аркадий Мигдал."}},{"russian":{"caption":"Мы все время воображаем, будто любой только о нас и думает, а это не так. Ведь он такой же, как мы, и поэтому думает только о себе.","author":"Чарльз Рид."}},{"english":"No one has a right to consume happiness without producing it. -- Helen Keller","russian":{"caption":"Никто не имеет права пользоваться счастьем не создавая его.","author":"Хелен Келлер."}},{"russian":{"caption":"Русская история до Петра Великого сплошная панихида, а после Петра Великого – одно уголовное дело.","author":"Федор Иванович Тютчев."}},{"russian":{"caption":"Мужчина уже наполовину влюблен в любую женщину, которая готова слушать его.","author":"Из Сети."}},{"russian":{"caption":"Умение не придавать значения – еще ценнее, чем умение прощать. Ибо прощать мы вынуждены то, чему уже успели придать значение.","author":"Евгений Пантелеев."}},{"english":"When written in Chinese, the word 'crisis' is composed of two characters. One represents danger, the other opportunity. -- John F. Kennedy","russian":{"caption":"Слово «кризис» по-китайски записывается двумя иероглифами. Один означает «опасность», а второй – «возможность».","author":"Джон Кеннеди"}},{"english":"When you go to buy, use your eyes, not your ears. -- Czech Proverb.","russian":{"caption":"Когда покупаешь – пользуйся глазами, а не ушами.","author":"Чешская пословица."}},{"russian":{"caption":"Настоящие художники не обращают внимания на современников. Они выпендриваются перед вечностью.","author":"Шарль Бодлер."}},{"russian":{"caption":"Кто раз узнал, где правда и откуда свет, – тот не захочет топтаться в потёмках.","author":"Николай Лесков."}},{"russian":{"caption":"Компромисс – это искусство разделить пирог так, чтобы каждый думал, что он получил самый большой кусок.","author":"Людвиг Эрхард."}},{"russian":{"caption":"Забудь часы нужды, но не забывай того, чему они тебя научили.","author":"Соломон Гесснер."}},{"russian":{"caption":"Не нужен мне тот, кому я не необходима. Лишний мне тот, кому мне нечего дать.","author":"​Марина Цветаева."}},{"russian":{"caption":"Когда Старцев пробовал заговорить даже с либеральным обывателем, например, о том, что человечество, слава богу, идет вперед и что со временем оно будет обходиться без паспортов и без смертной казни, то обыватель глядел на него искоса и недоверчиво и спрашивал: «Значит, тогда всякий может резать на улице кого угодно?»","author":"А.П. Чехов, «Ионыч»."}},{"russian":{"caption":"Знание некоторых принципов легко возмещает незнание некоторых фактов","author":"Клод Адриан Гельвеций."}},{"russian":{"caption":"Кто не обучился в юности, того старость бывает скучна.","author":"Александр Суворов."}},{"russian":{"caption":"Самая надежная защита против зла состоит в крайнем индивидуализме, оригинальности мышления, причудливости, даже – если хотите – эксцентричности. То есть в чем-то таком, что невозможно подделать, сыграть, имитировать; в том, что не под силу даже прожженному мошеннику.","author":"Иосиф Бродский."}},{"russian":{"caption":"Сарказм – это естественная защитная реакция психики против тупости окружающих.","author":"Чарльз Буковски."}},{"english":"Those who dance are considered insane by those who cannot hear the music. -- George Carlin.","russian":{"caption":"Те, кто танцует, кажутся безумцами тем, кто не способен слышать музыку.","author":"Джордж Карлин."}},{"russian":{"caption":"Наш страх – это источник храбрости для наших врагов.","author":"Томас Манн."}},{"russian":{"caption":"Человек просто не может страдать дольше, чем он может страдать: исчерпав свои возможности, мы вольно или невольно переключаемся на другие дела, и это – величайшее из благ!","author":"Макс Фрай."}},{"russian":{"caption":"Спрашивать меня, о чём фильм, так же бесполезно, как спрашивать художника о вкусе яблок, которые он рисует.","author":"Альфред Хичкок."}},{"russian":{"caption":"Оглядываться – занятие более благодарное, чем смотреть вперед. Попросту говоря, завтра менее привлекательно, чем вчера. Почему-то прошлое не дышит такой чудовищной монотонностью, как будущее.","author":"Иосиф Бродский."}},{"russian":{"caption":"Боже, защити меня от друзей! От врагов я уберегусь сам.","author":"Вольтер."}},{"russian":{"caption":"Миссис Даджен… уже немолода, но жизнь, полная трудов, не принесла ей ничего, кроме полновластия и одиночества в этом неуютном доме да прочной славы доброй христианки среди соседей, для которых пьянство и разгул все еще настолько заманчивее религии и нравственных подвигов, что добродетель представляется им попросту самобичеванием. А так как от самобичевания недалеко и до бичевания других, то с понятием добродетели стали связывать вообще все неприятное. Поэтому миссис Даджен, будучи особой крайне неприятной, почитается крайне добродетельной.","author":"Бернард Шоу, «Ученик дьявола»."}},{"english":"Smooth seas do not make skillful sailors. -- English proverb.","russian":{"caption":"Гладкие моря не родят умелых мореходов.","author":"Английская пословица."}},{"russian":{"caption":"В городской думе не раз поговаривали о метро, но как-то неуверенно. Сами «отцы города» чувствовали, что при воровстве, взяточничестве такую панаму разведут, что никаких богатств не хватит…\r\n\r\n– Только разворуют, толку не будет.\r\n\r\nА какой-то поп говорил в проповеди:\r\n\r\n– За грехи нас ведут в преисподнюю земли.\r\n\r\n«Грешники» поверили и испугались.","author":"Владимир Гиляровский,  «Москва и москвичи»."}},{"english":"Fear is the tax that conscience pays to guilt. -- George Sewell.","russian":{"caption":"Страх – это налог, который совесть платит чувству вины.","author":"Джордж Сьюэлл."}},{"english":"Grief does not change you, it reveals you. -- John Green.","russian":{"caption":"Горе не меняет тебя, оно раскрывает тебя.","author":"Джон Грин."}},{"russian":{"caption":"За что мы платим наиболее дорогую цену? За собственную скромность.","author":"Фридрих Ницше."}},{"russian":{"caption":"Русский нигилизм только и можно представить себе, как движение юности, нигилизм в старости носит отталкивающийся характер.","author":"Николай Бердяев, «Истоки и смысл русского коммунизма»."}},{"russian":{"caption":"Уважаемый Никита Сергеевич, я обращаюсь к Вам лично, ЦК КПСС и Советскому правительству. Из доклада т. Семичастного мне стало известно о том, что правительство «не чинило бы никаких препятствий моему выезду из СССР».\r\n\r\nДля меня это невозможно. Я связан с Россией рождением, жизнью, работой. Я не мыслю своей судьбы отдельно и вне ее. Каковы бы ни были мои ошибки и заблуждения, я не мог себе представить, что окажусь в центре такой политической кампании, которую стали раздувать вокруг моего имени на Западе.\r\n\r\nОсознав это, я поставил в известность Шведскую Академию о своем добровольном отказе от Нобелевской премии. Выезд за пределы моей Родины для меня равносилен смерти, и поэтому я прошу не принимать по отношению ко мне этой крайней меры. Положа руку на сердце, я кое-что сделал для советской литературы и могу еще быть ей полезен.","author":"Борис Пастернак. 31 октября 1958 г."}},{"russian":{"caption":"Будет больше пользы, если вы уступите дорогу собаке, чем если она вас укусит. Даже убив собаку, вы останетесь укушенным.","author":"Авраам Линкольн."}},{"russian":{"caption":"Когда право превращается в бесправие, сопротивление становится долгом.","author":"Иоганн Вольфганг Гёте."}},{"russian":{"caption":"Есть два типа людей: одни катят мир, а другие бегут рядом и кричат: «Боже, куда катится этот мир?»","author":"Жюль Ренар."}},{"english":"I’m the one guy who says don’t force the stupid people to be quiet. I want to know who the morons are. -- Mark Cuban.","russian":{"caption":"Я единственный, кто не заставляет глупых людей заткнуться. Это потому, что я хочу знать идиотов в лицо.","author":"Марк Кубан."}},{"english":"No good fish goes anywhere without a porpoise. -- Lewis Carroll.","russian":{"caption":"Хорошая рыба не ходит по морю без морской свиньи.","author":"Льюис Кэррол."}},{"english":"There are some defeats more triumphant than victories. -- Michel de Montaigne.","russian":{"caption":"Некоторые поражения приносят больший триумф, чем иные победы.","author":"Мишель Монтень."}},{"russian":{"caption":"Война – преступление, которое не искупается победой.","author":"Анатоль Франс."}},{"russian":{"caption":"То, что ты не хочешь иметь завтра, отбрось сегодня, а то, что хочешь  иметь завтра, – приобретай сегодня.","author":"Фома Аквинский."}},{"russian":{"caption":"…нести ахинею легче, чем бревно. Философией сегодня называют любой беспредметный разговор. И наивно думают, что они первыми победили философию. А между тем они просто повторяют позитивизм, который был выдуман в 1830 году Огюстом Контом. Тот, кто не знает философии, повторяет философию позапрошлого века, открывая заново велосипед.","author":"Александр Перцев."}},{"russian":{"caption":"В самом худшем, что случается на свете, повинны не зло и жестокость, а почти всегда лишь слабость.","author":"Стефан Цвейг."}},{"russian":{"caption":"Вам никогда не сочинить хорошей книги, не написав прежде несколько плохих.","author":"Бернард Шоу."}},{"russian":{"caption":"Что человек на Руси ни делает, все равно его жалко.","author":"Максим Горький."}},{"russian":{"caption":"Развивай то, что в тебе критикуют. Это и есть ты.","author":"Жан Кокто."}},{"russian":{"caption":"Когда я был пионером, мне рассказывали, как хорошо будет жить в будущем. Сейчас мне рассказывают, как хорошо было жить, когда я был пионером.","author":"Из Сети."}},{"russian":{"caption":"Ложь требует больших ментальных усилий. Человеку одновременно приходится удерживать в голове ложь – чтобы ее говорить, и правду – чтобы ее скрывать. В результате он произносит более простые предложения и хуже справляется с задачами на сообразительность.","author":"В. фон Хиппель, Р. Триверс."}},{"russian":{"caption":"На свете такая тоска – от неспособности плакать. По-прежнему бесформенная, никак не выраженная, она просто копится на сердце всю жизнь, как снег в безветренной ночи.","author":"Харуки Мураками."}},{"russian":{"caption":"Старое дерево – в огонь! Старое вино – к столу! Старым друзьям – доверять! Старых авторов – читать!","author":"Альфонсо Мудрый, король Кастилии."}},{"russian":{"caption":"Только мечта помогает нам примириться с действительностью.","author":"Эрих Мария Ремарк."}},{"russian":{"caption":"У кого в душе страх, того обязательно напугают. У кого в душе чувство вины, тот дождется обвинителя. Кто зол, того придут злить – ведь он в этом нуждается.","author":"Лууле Виилма."}},{"russian":{"caption":"Лучше быть несчастным и познать худшее, чем быть счастливым в раю дураков.","author":"Фёдор Достоевский."}},{"english":"My loneliness was born when men praised my talkative faults and blamed my silent virtues. -- Khalil Gibran","russian":{"caption":"Моё одиночество зародилось,  когда люди хвалили мои болтливые заблуждения и порицали мои молчаливые добродетели.","author":"Халил Гибран."}},{"english":"When filmmakers, industrial designers, software designers, or people in any other creative profession merely cut up and reassemble what has come before, it gives the illusion of creativity, but it is craft without art. Craft is what we are expected to know; art is the unexpected use of our craft. -- Ed Catmull.","russian":{"caption":"Кинорежиссеры, дизайнеры, разработчики ПО и люди других творческих профессий чаще всего лишь пожинают плоды того, что было посеяно до них или собирают что-то в другом порядке из уже имеющихся модулей. Их деятельность – ремесло, а не искусство. Ремесло – это деятельность с предсказуемым результатом. Искусство – неожиданное применение ремесла.","author":"Эд Кэтмулл."}},{"russian":{"caption":"Взяточники должны трепетать, если они наворовали лишь сколько нужно для них самих. Когда же они награбили достаточно для того, чтобы поделиться с другими, то им нечего более бояться.","author":"Марк Туллий Цицерон."}},{"english":"Always forgive your enemies; nothing annoys them so much. -- Oscar Wilde.","russian":{"caption":"Всегда прощайте своих врагов. Ничто другое не раздражает их так сильно.","author":"Оскар Уайлд."}},{"russian":{"caption":"Наиболее страшные слова в английском языке: «Я из правительства, и я здесь, чтобы помочь».","author":"Рональд Рейган."}},{"russian":{"caption":"Как узнать, что ты на верном пути? Проще простого: если рядом с тобой не осталось никого, значит, ты действительно близок к сути.","author":"Эмиль Чоран."}},{"russian":{"caption":"Однажды (по сообщениям газет) в Мариуполе скачущей тройкой был задавлен, на многолюдной улице обыватель, единственный работник большой семьи. Конечно, было бы естественно предположить, что несчастный сделался жертвой безумия каких-нибудь гуляк. Но оказалось, что в санях находились: председатель окружного суда, член суда, товарищ прокурора, секретарь, а на козлах, вместо кучера, судебный пристав. Итак, присутствие в полном составе несется вихрем, наводя ужас на жителей города, грозя ушибами, увечьями и смертью. Эти лица не могли не знать статей (123 и 128), грозящих наказанием за подобные действия, – но что такое закон, с его статьями, среди всеобщей привычки считать дозволенным всё?","author":"Проф. Ярош К.Н. «Чувство законности и мировая юстиция». Харьков, 1888 г."}},{"english":"Information is the currency of democracy. -- Thomas Jefferson","russian":{"caption":"Информация – валюта демократии.","author":"Томас Джефферсон."}},{"russian":{"caption":"Одев робы и фижмы из атласу белого на грязное исподнее, потеют гораздо, отчего гнусный запах распространяется, приводя в смятение гостей иностранных. Указую: впредь перед ассамблеей мыться в бане с мылом, со тщанием и не только за чистотой верхней робы, но и за исподним также следить усердно, дабы гнусным видом своим не позорить жен российских.","author":"Петр Первый."}},{"english":"The future is an opaque mirror. Anyone who tries to look into it sees nothing but the dim outlines of an old and worried face. -- Jim Bishop.","russian":{"caption":"Будущее – мутное зеркало, глядя в которое каждый видит лишь постаревшее встревоженное лицо.","author":"Джим Бишоп."}},{"russian":{"caption":"Многие хотят обладать знаниями, но сравнительно немногие готовы заплатить за них требуемую цену.","author":"Ювенал."}},{"english":"Even the devil may cry when he looks around hell and realizes he is there alone. -- Acheron Parthenopaeus.","russian":{"caption":"Даже дьявол может заплакать, если обнаружит оглянувшись, что остался один в аду.","author":"Ахерон Парфенопей."}},{"english":"My life has been full of terrible misfortunes, most of which never happened. -- Michel de Montaigne","russian":{"caption":"Моя жизнь была полна ужасных несчастий, большинство из которых так никогда и не случилось.","author":"Мишель Монтень."}}]