[{"russian":{"caption":"Люди думают, что будут счастливы, если переедут в другое место, а потом оказывается: куда бы ты ни переехал, ты берешь с собой себя.","author":"Нил Гейман."}},{"russian":{"caption":"Христианство уйдёт. Оно исчезнет и усохнет. Не нужно спорить; я прав и будущее это докажет. Сейчас мы более популярны, чем Иисус; я не знаю, что исчезнет раньше – рок-н-ролл или христианство. Иисус был во всём прав, но его последователи глупы и заурядны. И именно их искажения, на мой взгляд, губят христианство.","author":"Джон Леннон, из интервью газете «Evening Standard»."}},{"russian":{"caption":"Решения, принятые сгоряча, всегда представляются нам необычайно благородными и героическими, но, как правило, приводят к глупостям.","author":"Фридрих Энгельс."}},{"english":"Those who surrender freedom for security will not have, nor do they deserve, either one. -- Thomas Jefferson.","russian":{"caption":"Те, кто пожертвовал свободой ради безопасности, не получат и не заслуживают ни того, ни другого.","author":"Томас Джефферсон."}},{"english":"We ought to view ourselves with the same curiosity and openness with which we study a tree, the sky or a thought, because we too are linked to the entire universe. -- Henri Matisse","russian":{"caption":"Мы должны рассматривать себя с тем же любопытством и с той же откровенностью, с которыми изучаем дерево, небо или идею, поскольку мы связаны со всей вселенной.","author":"Анри Матисс."}},{"russian":{"caption":"Несмотря на все льстивые уверения массовой культуры, цель жизни – не счастье, а смысл. Те же, кто стремятся к счастью, пытаясь приуменьшить страдание или вовсе избежать его, обнаружат лишь, что жизнь становится всё более и более пресной и поверхностной. Как мы уже видели, каждая критическая ситуация ставит перед нами задачу, решение которой делает жизнь куда насыщенней и богаче.","author":"Джеймс Холлис."}},{"russian":{"caption":"Если Вы хотите вырастить хороших детей, тратьте на них в два раза меньше денег и в два раза больше времени.","author":"Эстер Селсдон."}},{"english":"Always laugh when you can. It is cheap medicine. -- Lord Byron.","russian":{"caption":"Смейтесь всегда, когда только можете. Это дешёвое средство оздоровления.","author":"Лорд Байрон."}},{"russian":{"caption":"Тот, кто овладевает государством, должен предусмотреть все обиды, чтобы покончить с ними разом, а не возобновлять изо дня в день; тогда люди понемногу успокоятся, и государь сможет, делая им добро, постепенно завоевать их расположение. Кто поступит иначе, из робости или по дурному умыслу, тот никогда уже не вложит меч в ножны и никогда не сможет опереться на своих подданных, не знающих покоя от новых и непрестанных обид. Так что обиды нужно наносить разом: чем меньше их распробуют, тем меньше от них вреда; благодеяния же полезно оказывать мало-помалу, чтобы их распробовали как можно лучше.","author":"Николо Макиавелли."}},{"english":"If everyone consumed resources at the US level, you will need another four or five Earths.","russian":{"caption":"Если все жители Земли начнут потреблять как в США, понадобится еще 4 или 5 таких планет.","author":"Поль Эрлих, биолог."}},{"russian":{"caption":"Талант великих душ есть узнавать великое в других людях.","author":"Николай Карамзин."}},{"russian":{"caption":"Поблагодарим мудрую природу за то, что нужное она сделала легким, а  тяжелое ненужным.","author":"Эпикур."}},{"russian":{"caption":"Каждый имеет достаточно сил, чтобы достойно прожить жизнь. А все эти разговоры о том, какое сейчас трудное время – это хитроумный способ оправдать своё бездействие, лень и разные унылости.","author":"Лев Ландау."}},{"russian":{"caption":"Мы судим о себе по тому, чего мы способны добиться; другие судят о нас по тому, чего мы добились.","author":"Генри Уодсворт Лонгфелло."}},{"russian":{"caption":"Ты, я знаю, в Ленинград собрался. Мой тебе совет – не возникай. Культурно выражаясь – не чирикай. Органы воспитывают, воспитывают, но могут и покарать. А досье у тебя посильнее, чем «Фауст» Гете. Материала хватит лет на сорок… И помни, уголовное дело – это тебе не брюки с рантом. Уголовное дело шьется в пять минут. Раз – и ты уже на стройках коммунизма… Так что веди себя потише…","author":"Сергей Довлатов, «Заповедник»."}},{"russian":{"caption":"Изучение нашего прошлого небесполезно – с отрицательной стороны. Оно оставило нам мало пригодных идеалов, но много поучительных уроков, мало умственных приобретений и нравственных заветов, но такой обильный запас ошибок и пороков, что нам достаточно не думать и не поступать, как наши предки, чтобы стать умнее и порядочнее, чем мы теперь.","author":"Василий Ключевский."}},{"english":"A joke is an epigram on the death of a feeling. -- Friedrich Nietzsche.","russian":{"caption":"Шутка – это эпиграмма на смерть чувства.","author":"Фридрих Ницше."}},{"russian":{"caption":"Хотите, чтобы в споре ваше слово было последним? Скажите оппоненту: «Пожалуй, Вы правы».","author":"Уинстон Черчилль"}},{"russian":{"caption":"Не засоряйте свою память обидами, а то там может просто не остаться места для прекрасных мгновений.","author":"Фёдор Достоевский."}},{"russian":{"caption":"Я завидую всем, кто способен заниматься своей работой независимо от государства… Какая хамская власть! Разве нужна ей литература, поэзия, музыка, живопись, кино? Нет, наоборот. Я хочу работы, больше ничего. Работы! Разве не дико, не преступление, что режиссёр, которого в прессе в Италии назвали гениальным, сидит без работы? А мне, честно говоря, кажется, что это просто месть посредственности, которая пробилась к руководству. Ведь посредственность ненавидит художников, а наша власть сплошь состоит из посредственностей.","author":"Андрей Тарковский. 1973 г."}},{"russian":{"caption":"Оглядываясь на пережитое, я вспоминаю рассказ об одном старике, который на смертном ложе поведал, что его жизнь была полна неприятностей, большинство из которых так и не случилось.","author":"Уинстон Черчилль."}},{"english":"If people could see into my heart I should almost feel ashamed. -- Mozart's magnificent love letter to his wife.","russian":{"caption":"Если бы люди могли заглянуть в мою душу, мне, наверно, стало бы стыдно.","author":"Моцарт."}},{"russian":{"caption":"Церковь не в брёвнах, а в рёбрах.","author":"Духоборская пословица."}},{"english":"The fear of criticism is at the bottom of the destruction of most ideas which never reach the planning and action stage. -- Napoleon Hill","russian":{"caption":"Страх перед критикой – вот что кроется за крушением большинства идей, не доведенных до стадий планирования и исполнения.","author":"Наполеон Хилл"}},{"english":"He who is drowned is not troubled by the rain. -- Chinese Proverb.","russian":{"caption":"Тонущего не беспокоит дождь.","author":"Китайская пословица."}},{"english":"Every immigrant who comes here should be required within five years to learn English or leave the country. -- Theodore Roosevelt","russian":{"caption":"Каждый иммигрант, который сюда приезжает, пусть выучит для начала английский язык в течение пяти лет, или пусть покинет страну.","author":"Теодор Рузвельт."}},{"russian":{"caption":"Вообще, как определить, что перед нами текст пропагандистский? Чем он отличается от обычного? Прежде всего обилием оценок. Если текст насыщен оценками, то он, скорее всего, пытается нами манипулировать. Содержание тогда выхолащивается, превращается во второстепенную вещь.","author":"Максим Кронгауз."}},{"english":"Any fool can criticize, condemn, and complain but it takes character and self control to be understanding and forgiving. -- Dale Carnegie.","russian":{"caption":"Любой дурак может критиковать, проклинать и жаловаться. Но для того, чтобы понять и простить нужны характер и самоконтроль.","author":"Дэйл Карнеги."}},{"english":"Regret for wasted time is more wasted time. -- Mason Cooley.","russian":{"caption":"Горевать по потерянному времени – терять еще больше времени.","author":"Мэйсон Кули."}},{"russian":{"caption":"Женщины слишком долго помнят неподаренные розы.","author":"Вера Камша, «Шар Судеб»."}},{"russian":{"caption":"Случайными кажутся события, причины которых мы не знаем.","author":"Демокрит."}},{"english":"Prediction is very difficult, especially if it&rsquo;s about the future. -- Niels Bohr.","russian":{"caption":"Предсказывать – очень трудное дело. Особенно предсказывать будущее.","author":"Нильс Бор."}},{"russian":{"caption":"Даже если мужчина и женщина приходят к единому мнению, они приходят к нему разным путем.","author":"Джордж Сантаяна."}},{"russian":{"caption":"Дороги жизни многолюдны, и если мы выпустили чью-то руку, нас скоро оттеснят далеко в сторону.","author":"Джером К. Джером."}},{"russian":{"caption":"Сколь многие думают, что у них доброе сердце, тогда как это всего лишь слабые нервы.","author":"Мария фон Эбнер-Эшенбах."}},{"russian":{"caption":"Говоря по правде, положение русского литератора нельзя назвать ни блестящим, ни даже благоприятным. Напротив того, это одна из самых непрочных, воздушных и низменных профессий, какие только существуют на свете. Всякий самый обыкновенный ремесленник сознаёт, что он делает нечто положительное; русский литератор как будто тем одним озабочен, ка́к бы остаться в живых… Разумеется, я говорю о литераторах убеждённых и честных, а не о тех, которые понаползли в литературу из ретирадных мест и с подлым сердцем в груди и балалайкой в руках прижились в ней. Этим всегда жилось, живётся и будет житься отлично.","author":"М.Е. Салтыков-Щедрин."}},{"russian":{"caption":"Когда необходимо сделать выбор, а вы его не делаете, – это тоже выбор.","author":"Уильям Джеймс."}},{"russian":{"caption":"Настанет время, когда за элементарную ныне порядочность, за простейшую грошевую доброту, – люди будут объявляться величайшими сердцами, гениями и т. п., настолько можно пробюрократить, закомбинировать, зажульничать, замучить обыденную жизнь.","author":"Андрей Платонов."}},{"english":"You can't build a reputation on what you are going to do. -- Henry Ford.","russian":{"caption":"Невозможно построить репутацию на намерениях.","author":"Генри Форд."}},{"english":"Many of life’s failures are people who did not realize how close they were to success when they gave up. -- Thomas A. Edison","russian":{"caption":"Многие их тех, кто стали неудачниками, даже не  представляют, как близки они были к успеху в тот момент, когда сдались.","author":"Томас Эдисон."}},{"russian":{"caption":"Над чем бы учёные ни работали, у них всё равно получается оружие.","author":"Курт Воннегут."}},{"russian":{"caption":"У самого интересного экспоната не бывает таблички с названием.","author":"Закон Джоунса."}},{"russian":{"caption":"Боритесь, что есть мочи! Отстаивайте свои ценности каждый день. В противном случае, вы так и останетесь частью общества, где людям страшнее потерять телефон, чем девственность.","author":"Мр. Фримен."}},{"english":"Don’t ever promise more than you can deliver, but always deliver more than you promise. -- Lou Holtz.","russian":{"caption":"Не обещайте больше, чем можете сделать, но делайте больше, чем пообещали.","author":"Лу Хольц."}},{"russian":{"caption":"Неужели же мы так мало самобытны, так слабы, что должны бояться всякого постороннего влияния и с детским ужасом отмахиваться от него, как бы оно нас не испортило?","author":"И.С. Тургенев."}},{"english":"I hear and I forget. I see and I remember. I do and I understand. -- Confucius.","russian":{"caption":"Слышу – и забываю, вижу – и запоминаю, делаю – и понимаю.","author":"Конфуций."}},{"russian":{"caption":"Трудно, и потому особенно похвально – прожить всю жизнь справедливо, обладая полной свободою творить несправедливость.","author":"Платон."}},{"english":"To lead the people, walk behind them. -- Lao Tzu.","russian":{"caption":"Чтобы вести людей, иди позади них.","author":"Лао Цзы."}},{"english":"Our greatest glory is not in never falling but in rising every time we fall. -- Confucius.","russian":{"caption":"Величайшая слава заключается не в том, чтобы никогда не падать, а в том, чтобы после каждого падения подниматься.","author":"Конфуций."}},{"russian":{"caption":"Когда вам не дают роли, которую вы заслуживаете, надо написать её самому.","author":"Фредерик Бегбедер."}},{"english":"Shake off all the fears of servile prejudices, under which weak minds are servilely crouched. Fix reason firmly in her seat, and call on her tribunal for every fact, every opinion. Question with boldness even the existence of a God; because, if there be one, he must more approve of the homage of reason than that of blindfolded fear. -- Thomas Jefferson.","russian":{"caption":"Стряхните с себя рабские предрассудки, которые гнетут недалеких умом людей. Сделайте прочными основания своего разума и предавайте его суду любой факт, любое мнение. Смело задавайтесь самыми дерзкими вопросами, даже такими, как существование Бога. Потому что если он есть, то он скорее одобрит следование рассудку, чем слепой страх.","author":"Томас Джефферсон."}},{"russian":{"caption":"Коммуникация переоценена. Час одиночества продуктивнее недели разговоров.","author":"Павел Дуров."}},{"russian":{"caption":"Никогда не смейтесь над человеком, говорящим на ломаном английском. Это означает, что он знает еще один язык.","author":"Джексон Браун-младший, американский писатель."}},{"russian":{"caption":"В каждом человеке ровно столько тщеславия, сколько ему недостает ума.","author":"Александр Поуп."}},{"russian":{"caption":"Кто захочет, в эту жизнь заходит, кто хочет, из нее выходит… Заходя, вытирайте ноги. Уходя, закрывайте дверь. Таковы правила для гостей.","author":"Харуки Мураками."}},{"english":"The tragedy is not that we are alone, but that we cannot be. At times I would give anything in the world to no longer be connected by anything to this universe of men. -- Albert Camus.","russian":{"caption":"Трагедия не в одиночестве, а в невозможности остаться одному. Временами мне кажется, что я всё отдал бы за возможность не быть ничем связанным с миром людей.","author":"Альбер Камю."}},{"russian":{"caption":"Человек – единственное животное на свете, способное смеяться и рыдать, ибо из всех живых существ только человеку дано видеть разницу между тем, что есть, и тем, что могло бы быть.","author":"Уильям Хэзлитт."}},{"russian":{"caption":"Все сложное менее совершенно, чем простое.","author":"Плотин."}},{"russian":{"caption":"Желания мои весьма скромны. Портреты главы государства не должны превышать размер почтовой марки.","author":"Владимир Набоков."}},{"russian":{"caption":"Каждый раз, когда узнаю, что человек меня любит – удивляюсь, не любит – удивляюсь, но больше всего удивляюсь, когда человек ко мне равнодушен.","author":"Марина Цветаева."}},{"russian":{"caption":"Думающий атеист, живущий по совести, сам не понимает, насколько он близок к Богу. Потому что творит добро, не ожидая награды. В отличие от верующих лицемеров.","author":"Ганс Христиан Андерсен."}},{"russian":{"caption":"Чтобы влиться в толпу, вовсе не обязательно выходить на улицу – достаточно, сидя дома, развернуть газету или включить телевизор.","author":"Уистен Хью Оден."}},{"russian":{"caption":"Моя диссертация была посвящена архитектуре Сибири, поэтому я уже в первую поездку провел там 40 дней. Из мелких городов самым ярким оказался Енисейск. Я был в Нерчинске, Агинском дацане, Кяхте – это очень интересное место на границе с Монголией. Был в Троице-Селенгинском монастыре. Там располагался сумасшедший дом, поэтому мне пришлось брать специальное разрешение на посещение у дамы, которую звали Венера Аполлоновна.","author":"Лев Масиель Санчес."}},{"english":"Dogs love their friends and bite their enemies, quite unlike people, who are incapable of pure love and always have to mix love and hate. -- Sigmund Freud","russian":{"caption":"Собаки любят своих друзей и кусают своих врагов, в отличие от людей, которые не способны на чистую любовь и всегда смешивают её с ненавистью.","author":"Зигмунд Фрейд."}},{"english":"When all is lost, ask the I.R.S. – they'll find something. -- Douglas Horton.","russian":{"caption":"Когда кажется, что всё уже потеряно – обратитесь в Налоговую службу, они что-нибудь найдут.","author":"Дуглас Хортон."}},{"russian":{"caption":"Каждая женщина считает себя незаменимой и полагает, что могла бы легко заменить любую другую.","author":"Питигрилли."}},{"russian":{"caption":"Быть правым – сомнительное удовольствие. Настоящее удовольствие – суметь доказать, что другие не правы.","author":"Филип Дормер Стенхоп Честерфилд."}},{"russian":{"caption":"Без ограничения сферы деятельности нельзя ни в одной области совершить ничего замечательного.","author":"Карл Маркс."}},{"russian":{"caption":"Что магометанство сделало для арабов, то большевизм может сделать для русских. И как Али был низвержен политиками, которые поддержали пророка только после его успеха, так и подлинные коммунисты могут быть низвержены теми, кто только сейчас сплачивается вокруг большевиков.\r\n\r\nЕсли это произойдет, то следующей ступенью развития станет азиатская империя со всей ее помпезностью и роскошью, а коммунизм в исторической ретроспективе останется столь же малой величиной в большевизме, как воздержание от алкоголя в магометанстве. Как мировая сила, стремящаяся к победе революции или созданию империи, большевизм рано или поздно войдет в отчаянный конфликт с Америкой.","author":"Бертран Рассел. 1918 г."}},{"english":"Imagination is everything. It is the preview of life’s coming attractions. -- Albert Einstein","russian":{"caption":"Воображение это вселенная. Оно – предварительный просмотр грядущего великолепия жизни.","author":"Альберт Эйнштейн."}},{"russian":{"caption":"Никогда не позволяйте морали удерживать вас от правильных поступков.","author":"Айзек Азимов."}},{"english":"Facts do not cease to exist because they are ignored. -- Aldous Huxley.","russian":{"caption":"Если игнорировать факты, то они от этого не исчезнут.","author":"Олдос Хаксли."}},{"russian":{"caption":"Была у него и легавая собака, по прозванью Валетка, преудивительное созданье. Ермолай никогда ее не кормил. «Стану я пса кормить, – рассуждал он, – притом пес – животное умное, сам найдет себе пропитанье»… Ермолаю было приказано доставлять на господскую кухню раз в месяц пары две тетеревей и куропаток… Пороху и дроби, разумеется, ему не выдавали, следуя точно тем же правилам, в силу которых и он не кормил своей собаки.","author":"И.С. Тургенев, «Ермолай и мельничиха»."}},{"russian":{"caption":"Одно время меня считали неплохим юмористом, а всё потому, что я говорил людям правду. Это казалось им так удивительно, что они думали – я шучу.","author":"Сомерсет Моэм."}},{"russian":{"caption":"Только слабые совершают преступления, сильному и счастливому они не нужны.","author":"Вольтер."}},{"russian":{"caption":"В людях мы видим только две вещи: то, что хотим увидеть, и то, что они хотят показать.","author":"Гарри Морган, т/сериал «Декстер»."}},{"russian":{"caption":"Если вы намерено собираетесь стать менее значительной личностью, чем позволяют ваши способности, я предупреждаю, что вы будете глубоко несчастной личностью.","author":"Абрахам Маслоу."}},{"russian":{"caption":"Мы думали Россия – дом; нет, шатер; шатер кочевник раскинул и вновь сложил – пошел дальше в степь. Голая, гладкая степь – родина скифов кочевников. Что ни зачернеет, ни замаячит в степи, хоть малою точкою ни возвысится, – все будет сглажено, снижено, выжжено, растоптано скифским полчищем. Воля к шири, глади, голи, к физической равнинности, к метафизическому равенству – эта древняя скифская воля – одинакова в Аракчееве, Бакунине, Пугачеве, Разине, Ленине, Толстом. Уравняли, угладили Россию – угладят и Европу – угладят весь мир.","author":"Дмитрий Мережковский."}},{"russian":{"caption":"Как же ты меркантилен, мой друг. Запомни: все, что можно купить за деньги – уже дешево.","author":"Бернард Шоу."}},{"russian":{"caption":"Маятник ума колеблется между разумом и глупостью, а не между добром и злом.","author":"Карл Юнг."}},{"russian":{"caption":"Молодость – это напор, но это еще и невежество. Мы часто твердили: «Эх, было бы мне снова восемнадцать…» Потом хорошенько подумаешь и добавляешь: «Но не умственно. Только физически». Не хотел бы я возвращаться к мыслям, которые были у меня в восемнадцать лет. Ни за какие коврижки. А уж неуверенность в восемнадцать лет… Нет, спасибо. Я хотел бы выглядеть молодо и красиво, но не такой ценой.","author":"Пол Маккартни."}},{"russian":{"caption":"Поведение целых социальных групп, и в том числе обеспеченных доступом к чувственным благам, на определенном этапе может быть уже не скрыто-рациональным, а прямо нерациональным, безумным. И, как опасный безумец, они сами нуждаются в изоляции от рычагов управления обществом, которые искушают их не до конца еще реализованными возможностями оргиастического применения власти.","author":"Питирим Сорокин, «Отрицательная селекция»."}},{"russian":{"caption":"Наш мир представляет собой некий ад, который тем ужаснее дантовского ада, что здесь один человек должен быть дьяволом для другого.","author":"Артур Шопенгауэр."}},{"russian":{"caption":"Благодарность – одна из самых больших добродетелей. Но еще большая добродетель – чувство меры в претензии на благодарность.","author":"Кристиан Фридрих Геббель."}},{"russian":{"caption":"По пути я нагнал какую-то в полном беспорядке идущую часть Вяземского полка (человек 400). Никогда еще не видел такой безобразной картины. Вперемежку с солдатами шли бабы и дети. Бабы несли ружья, а дети – снаряжение своих мужей и отцов. Все это по дороге ело, курило, садилось, где угодно, и растянулось на огромном протяжении. Оказалось, что эта безобразная орава была укомплектована для 1-го батальона Вяземского полка, расположенного там, куда я ехал, и вел эту беспардонную команду полковник Эрасмус, который и сам впоследствии оказался таким же беспардонным, как и эти люди. Конечно, вся эта ватага мною была тотчас остановлена и приведена в христианскую веру, начиная с полковника Эрасмуса».","author":"Розеншильд фон Паулин. «Воспоминания о кампании 1914–1915 годов»."}},{"russian":{"caption":"Секрет перемен состоит в том, чтобы сосредоточиться на создании нового, а не на борьбе со старым.","author":"Сократ."}},{"russian":{"caption":"Мне ни разу не приходилось встретить человека, который от любви лишился бы ума, но зато я видел много людей, которые от ума лишились любви.","author":"Из Сети."}},{"english":"As usual, there is a great woman behind every idiot. -- John Lennon.","russian":{"caption":"За каждым идиотом стоит великая женщина.","author":"Джон Леннон."}},{"english":"Inspiration does exist, but it must find you working. -- Pablo Picasso.","russian":{"caption":"Вдохновение существует, но оно должно застать вас за работой.","author":"Пабло Пикассо."}},{"russian":{"caption":"Те, кому есть на что надеяться и нечего терять, – самые опасные люди на свете.","author":"Эдмунд Берк."}},{"russian":{"caption":"Легче всего сбежать через провалы в памяти.","author":"Станислав Ежи Лец."}},{"russian":{"caption":"Враг – это тот, кто поощряет вашу глупость и ненавидит ваш ум.","author":"Из Сети."}},{"english":"A government which has come to value its own secrets more than it does the lives of its citizens has become a tyranny, whether you call it a republic, a monarchy, or anything else! -- William Thompson (defense attorney involved in the Sacco & Vanzetti case).","russian":{"caption":"Власть, при которой правительство обстряпывает свои делишки вместо того чтобы заботиться о жизнях своих сограждан, является тиранией, чем бы она формально не была – республикой, монархией или еще чем-то.","author":"Вильям Томсон, адвокат по делу Сакко и Ванцетти."}},{"english":"The thoughts that come often unsought, and, as it were, drop into the mind, are commonly the most valuable of any we have, and therefore should be secured, because they seldom return again. -- John Locke.","russian":{"caption":"Мысли, которые приходят в голову спонтанно, зачастую являются самыми ценными из тех, что у нас есть. К ним нужно относиться бережно, потому что они редко возвращаются вновь.","author":"Джон Локк."}},{"russian":{"caption":"Бюрократическая структура, которая призвана с чем-то бороться, едва ли станет устранять корень проблемы. Более вероятно, что она будет незаметно стимулировать то, что должна уничтожить. Только так она сможет расширять свое влияние и финансирование.","author":"Павел Дуров."}},{"russian":{"caption":"Мы жили в большой коммунальной квартире на Сретенском бульваре. Днем 12 апреля 1961 года, когда все молодые были на службе, а дома из взрослых оставались одни старушки, в основном из «бывших», вдруг все соседки выскочили в коридор и на кухню. Я помню, как моя бабушка схватилась за лицо и закричала. Оказалось, как только они услышали голос Левитана, произносящий это «говорит Москва, передаем сообщение ТАСС», то все сразу решили, что началась война. Для этих старушек Гагарин в космосе – это было что-то вообще непонятное, дальше все целый день только вспоминали, кто где был 20 лет назад, 22 июня, когда их также огорошили этим голосом Левитана, и что с ними случилось потом. А каждой из них было что вспомнить. Так что первой реакцией шел этот ужас, а за ним – уже облегчение: не война – и хорошо. Эта память и мысль, что война может в любую секунду начаться, жили в советском народе очень крепко. Ничего хорошего никто из них от сообщения ТАСС не ждал.","author":"Из воспоминаний Елены Вигдоровой."}},{"russian":{"caption":"Жизнь – это ряд усилий. Мы видим цель, но не всегда видим дорогу.","author":"Виктор  Шкловский."}},{"english":"The secret of happiness is freedom. The secret of freedom is courage. -- Thucydides.","russian":{"caption":"Секрет счастья – свобода. Секрет свободы – отвага.","author":"Фукидид."}},{"russian":{"caption":"От меня не бегают – бегут. За мной не бегают – ко мне прибегают.","author":"Марина Цветаева."}},{"russian":{"caption":"Мы не имеем права потреблять счастье, не производя его.","author":"Бернард Шоу."}}]