[{"russian":{"caption":"Стремление спасти человечество почти всегда оборачивается стремлением сохранить правила.","author":"Генри Менкен."}},{"english":"I must create a system or be enslaved by another mans; I will not reason and compare: my business is to create. -- William Blake.","russian":{"caption":"Я либо создам систему, либо буду порабощен. Я не собираюсь размышлять и анализировать. Мое дело – творить.","author":"Уильям Блейк."}},{"russian":{"caption":"Традиция – каменная граница, воздвигнутая прошлым вокруг настоящего, кто хочет проникнуть в будущее, должен перешагнуть ее.","author":"Стефан Цвейг, «Три мастера»."}},{"russian":{"caption":"Я лишь хотел пробудить в вас стыд за то, что о далёких войнах, о моде, о сплетнях вы знаете больше, чем о весне, которая каждый день затевает свои буйные игры за воротами ваших городов.","author":"Герман Гессе."}},{"russian":{"caption":"Только через страдание приходит истина… Это верно, будьте покойны! Но за знание истины ни денег не платят, ни пайка не дают.","author":"Михаил Афанасьевич Булгаков."}},{"russian":{"caption":"Общеизвестно, что четверть часика больше, чем четверть часа.","author":"Георг Лихтенберг."}},{"russian":{"caption":"У политики нет сердца, а есть только голова.","author":"Наполеон Бонапарт."}},{"russian":{"caption":"Эта скотина заслуживает, чтобы его порядком побили. У него столько же познаний в истории, как у моего попугайчика. Он не знает, что вся Литва была русская и производила все свои дела на русском языке, что все акты литовских архивов писались на русском языке и русскими буквами. Что до XVII в. во всей Литве православное исповедание было господствующим. Глупый государственный министр, настоящий осёл…","author":"Из письма российской императрицы Екатерины I о прусском министре Герцберге, который желал передела прибалтийских земель."}},{"russian":{"caption":"Тихо, тихо ползи, Улитка, по склону Фудзи Вверх, до самых высот!","author":"Кобаяси Исса."}},{"russian":{"caption":"Я изобрел «Тетрис» для собственного удовольствия. Только так и можно что-то изобрести.","author":"Алексей Пажитнов."}},{"russian":{"caption":"Раб, сознающий свое рабское положение и борющийся против него, есть революционер. Раб, не сознающий своего рабства и прозябающий в молчаливой, бессознательной и бессловесной рабской жизни, есть просто раб. Раб, у которого слюнки текут, когда он самодовольно описывает прелести рабской жизни и восторгается добрым и хорошим господином, есть холоп, хам. Вот вы именно такие хамы, господа… Ваши слова о свободе и демократии – напускной лоск, заученные фразы, модная болтовня или лицемерие… Вся ваша образованность, культурность и просвещенность есть только разновидность квалифицированной проституции.","author":"В.И. Ленин, 1907 г."}},{"english":"To dwell is to garden. -- Martin Heidegger.","russian":{"caption":"Жить – это как растить сад.","author":"Мартин Хайдеггер."}},{"russian":{"caption":"Человек должен уметь менять пелёнки, планировать вторжения, резать свиней, конструировать здания, управлять кораблями, писать сонеты, вести бухгалтерию, возводить стены, вправлять кости, утешaть умирающиx, исполнять приказы, отдавать приказы, сотрудничать, действовать самостоятельно, решать уравнения, анализировать новые проблемы, разбрaсывать навоз, программировать компьютеры, вкусно готовить, хорошо сражаться, достойно умирать. Специализация – удел насекомых.","author":"Роберт Хайнлайн, «Достаточно времени для любви»."}},{"russian":{"caption":"Жить – значит развиваться. Жить – то же самое что учиться плаванию. Не бойтесь делать ошибки, потому что нет другого пути научиться жить.","author":"Альфред Адлер."}},{"russian":{"caption":"Знающим я назвать себя не смею. Я был ищущим и всё ещё остаюсь им, но ищу я уже не на звёздах и не в книгах, я начинаю слышать то, чему учит меня шумящая во мне кровь.","author":"Герман Гессе."}},{"russian":{"caption":"Стремление сначала понять все до самого конца, а потом уже работать – очень частая причина неудач.","author":"Аркадий Мигдал."}},{"russian":{"caption":"Опыт – это не то, что происходит с человеком; это то, что делает человек с тем, что с ним происходит.","author":"Олдос Хаксли."}},{"russian":{"caption":"Какова твоя цель в философии? Показать мухе выход из мухоловки.","author":"Людвиг Витгенштейн."}},{"russian":{"caption":"Приобретай в юности то, что с годами возместит тебе ущерб, причиненный старостью. И, поняв, что пищей старости является мудрость, действуй в юности так, чтобы старость не осталась без пищи.","author":"Леонардо да Винчи."}},{"russian":{"caption":"Непонятное творится с нацией, давшей миру Гёте, Шиллера, Канта, Вагнера; куда девался её идеализм, что сталось с её нравственностью! Парламентёров забирают в плен, выкидывают белый флаг, а потом вероломно стреляют, бросают с аэропланов бомбы на неукрепленные города, пристреливают раненых.","author":"Запись в дневнике Великого Князя Константина Константиновича от 28 августа (ст.с.) 1914 г."}},{"russian":{"caption":"Парадоксально,но образование сегодня стало способом избежать размышлений о собственном будущем: вместо того,чтобы действительно думать и принимать решения, ты просто идешь в вуз и откладываешь эти мысли на потом.","author":"Питер Тиль, основатель PayPal."}},{"russian":{"caption":"У победителя много друзей, и лишь у побежденного они настоящие.","author":"Никколо Макиавелли."}},{"english":"Laziness is nothing more than the habit of resting before you get tired. -- Jules Renard","russian":{"caption":"Лень это привычка отдыхать перед тем как устанешь.","author":"Жюль Ренар."}},{"russian":{"caption":"Искусство жизни состоит не только в том, чтобы сесть на подходящий поезд, сколько в том, чтобы сойти на нужной станции.","author":"Андре Зигфрид."}},{"russian":{"caption":"Мир ловил меня, но не поймал.","author":"Григорий Сковорода."}},{"english":"I recommend that the Statue of Liberty be supplemented by a Statue of Responsibility on the west coast. -- Viktor Frankl.","russian":{"caption":"Неплохо бы дополнить Статую Свободы Статуей Ответственности на западном берегу.","author":"Виктор Франкл."}},{"russian":{"caption":"С древних времен общество делится на элиту, люмпенов и таких, как мы.","author":"Из школьного сочинения."}},{"english":"The fire that warms us can also consume us; it is not the fault of the fire. -- Swami Vivekananda","russian":{"caption":"Огонь, который нас согревает, может также и спалить нас, и в этом нет его вины.","author":"Свами Вивекананда."}},{"english":"Don't walk behind me; I may not lead. Don't walk in front of me; I may not follow. Just walk beside me and be my friend. -- Albert Camus","russian":{"caption":"Не иди за мной, я могу оказаться плохим вождем. Не иди передо мной, я могу не последовать за тобой. Просто иди рядом и будь моим другом.","author":"Альбер Камю"}},{"russian":{"caption":"Высокомерие и невежество всегда идут рядом.","author":"Японская мудрость."}},{"russian":{"caption":"Женщина побеждает как реклама: повторяя одно и то же.","author":"Янина Ипохорская."}},{"english":"I live in company with a body, a silent companion, exacting and eternal. -- Eugene Delacroix.","russian":{"caption":"Я живу в компании своего тела, спутника требовательного и неотвязного.","author":"Эжен Делакруа."}},{"english":"Can you imagine a world without men? No crime and lots of happy fat women.","russian":{"caption":"Можете ли вы представить себе мир без мужчин? Никакой преступности и множество счастливых толстых женщин!","author":"Николь Холландер."}},{"russian":{"caption":"Человеческую жизнь можно выразить несколькими междометиями; ба, ба! ах,  ох! ой! фу! тьфу!","author":"Джордж Байрон."}},{"russian":{"caption":"Мозг, хорошо устроенный, стоит больше, чем мозг, хорошо наполненный.","author":"Мишель де Монтень."}},{"english":"Cowardice… is almost always simply a lack of ability to suspend functioning of the imagination. -- Ernest Hemingway","russian":{"caption":"Трусость… это почти всегда всего лишь неспособность притормаживать воображение.","author":"Эрнест Хэмингуэй."}},{"russian":{"caption":"Когда я учился в историко-архивном институте, там по коридорам ходил замечательный человек. Его первая работа в 1920-х годах называлась «Шамиль как вождь национально-освободительного движения на Кавказе». Но при Сталине взгляды переменились, и Шамиль стал агентом империализма. И этот историк признал свою ошибку. Потом наступила война, и Сталин поменял взгляды на Шамиля, он стал снова национальным героем. И этот историк признал ошибкой то, что он признал свою ошибку. Но в 1949 году Шамиль опять стал агентом империализма, и этот же историк признал ошибкой то, что он признал свою ошибку ошибкой. Вот это краткая биография советских историков. Историки – это официанты, которые должны подавать нужное блюдо власти вовремя. Историю понимают как политику, обращенную в прошлое.","author":"Эдвард Радзинский."}},{"russian":{"caption":"Каждый мужчина больше интересуется женщиной, которая интересуется им, чем женщиной, у которой красивые ноги.","author":"Марлен Дитрих."}},{"russian":{"caption":"Вами управляет тот, кто вас злит.","author":"Лао-Цзы."}},{"russian":{"caption":"Четыре серии «Тарзана» способствовали десталинизации больше, чем все речи Хрущева на XX съезде.","author":"Иосиф Бродский."}},{"russian":{"caption":"Пустые карманы никогда не помешают нам стать теми, кем мы хотим быть. Помешать этому могут только пустые головы и пустые сердца.","author":"Норман Винсент Пил."}},{"english":"Common sense in an uncommon degree is what the world calls wisdom. -- Samuel Taylor Coleridge.","russian":{"caption":"Здравый смысл в экстраординарных дозах – вот что такое мудрость.","author":"Сэмуэль Тейлор Кольридж."}},{"russian":{"caption":"Человек создан для действия. Не действовать и не существовать для человека – одно и то же.","author":"Вольтер."}},{"english":"Our contemporaries are incessantly racked by two inimical passions: they feel the need to be led and the wish to remain free…They console themselves for being in tutelage by thinking that they themselves have chosen their schoolmasters. -- Alexis de Tocqueville.","russian":{"caption":"Наши современники одержимы двумя мучительными и противоречивыми страстями: они хотят, чтобы их вели и хотят при этом оставаться свободным. Они утешаются в своей несамостоятельности мыслями о том, что сами выбрали себе наставников.","author":"Алексис де Токвиль."}},{"russian":{"caption":"Из всех критиков самый великий, самый гениальный, самый непогрешимый – время.","author":"Виссарион Григорьевич Белинский."}},{"russian":{"caption":"И сотворили Школу так, как велел им дьявол. Ребенок любит природу, поэтому его замкнули в четырех стенах. Ребенку нравится сознавать, что его работа имеет какой-то смысл, поэтому все устроили так, чтобы его активность не приносила никакой пользы. Он не может оставаться без движения – его принудили к неподвижности. Он любит работать руками, а его стали обучать теориям и идеям. Он любит говорить – ему приказали молчать. Он стремится понять – ему велели учить наизусть. Он хотел бы сам искать знания – ему они даются в готовом виде. И тогда дети научились тому, чему они никогда бы не научились в других условиях. Они научились лгать и притворяться. Дети отбились от рук. Они бегут из дома, ищут приключений. Они становятся практичны, самоуверенны и упорны без помощи школы и даже вопреки ей. И разрушилась Школа, которая была сотворена по наущению дьявола.","author":"Адольф Ферьер. «Преобразуем школу». 1920 г."}},{"russian":{"caption":"Какие минуты были самыми важными в твоей жизни, узнаешь, когда уже поздно.","author":"Агата Кристи."}},{"russian":{"caption":"Спроси себя: что бы я сделал, если бы не был напуган? И немедленно начинай делать это.","author":"Ширли Сандберг."}},{"russian":{"caption":"Нет ничего более деморализующего, чем маленький, но постоянный заработок.","author":"Эдмунд Уилсон."}},{"russian":{"caption":"Болезнь одна лишь заразительна, здоровье не заразительно; то же самое с заблуждением и истиной. Вот почему заблуждения распространяются быстро, а истина так медленно.","author":"Пётр Яковлевич Чаадаев."}},{"english":"Don't judge each day by the harvest you reap but by the seeds that you plant. -- Robert Louis Stevenson.","russian":{"caption":"Суди о результатах прошедшего дня не по урожаю, который собрал, а по семенам, которые посеял.","author":"Роберт Луис Стивенсон."}},{"russian":{"caption":"Почти все мнения, которые мы имеем, получили мы через авторитеты; мы верим, судим, действуем, живем и умираем, так сказать, на веру, в кредит.","author":"Пьер Шаррон."}},{"russian":{"caption":"Математик – это машина по превращению кофе в теоремы.","author":"Пал Эрдеш, венгерский математик."}},{"russian":{"caption":"Иногда наш огонь гаснет, но другой человек снова раздувает его. Каждый из нас в глубочайшем долгу перед теми, кто не дал этому огню погаснуть.","author":"Альберт Швейцер."}},{"english":"A man's first care should be to avoid the reproaches of his own heart. -- Joseph Addison","russian":{"caption":"Первейшая забота человека – избегать упреков собственного сердца.","author":"Джозеф Аддисон."}},{"russian":{"caption":"Никогда не поздно стать тем, кем ты хочешь быть. Я надеюсь, вы живёте жизнью, которой гордитесь, а если нет, то надеюсь, что у вас есть силы начать всё сначала.","author":"Фрэнсис Скотт Фицджеральд."}},{"russian":{"caption":"Пока народ безграмотен, из всех искусств важнейшими для нас являются кино и цирк.","author":"В.И. Ленин."}},{"english":"Being a woman is a terribly difficult task, since it consists principally in dealing with men. -- Joseph Conrad.","russian":{"caption":"Быть женщиной – ужасающе трудная задача, потому что  преимущественно приходится иметь дело с мужчинами.","author":"Джозеф Конрад."}},{"russian":{"caption":"Ваш взор станет ясным лишь тогда, когда вы сможете заглянуть в свою собственную душу.","author":"Карл Густав Юнг."}},{"russian":{"caption":"Все люди лгут, но это не страшно, никто друг друга не слушает.","author":"Альберт Эйнштейн."}},{"russian":{"caption":"Что разбито, то разбито. И уж лучше я буду вспоминать о том, как это выглядело, когда было целым, чем склею, а потом до конца жизни буду лицезреть трещины.","author":"Маргарет Митчелл."}},{"english":"Convictions are more dangerous enemies of truth than lies. -- Friedrich Nietzsche.","russian":{"caption":"Убеждения – более опасные враги правды, чем ложь.","author":"Фридрих Ницше."}},{"english":"All truth passes through three stages. First, it is ridiculed. Second, it is violently opposed. Third, it is accepted as being self-evident. -- Arthur Schopenhauer","russian":{"caption":"Любая истина проходит через три стадии. Первая – над ней насмехаются. Вторая – ей жестко противостоят. Третья – ее принимают как само собой разумеющееся.","author":"Артур Шопенгауэр."}},{"russian":{"caption":"Злость – именно так часто выглядит боль, когда проявляет себя на публике.","author":"Криста Типпетт."}},{"russian":{"caption":"Талант – это способность верить в успех. Полный бред, когда говорят, что я вдруг открыл в себе дарование. Я просто работал.","author":"Джон Леннон."}},{"russian":{"caption":"Если ты не можешь твоими делами и твоим искусством понравиться всем, понравься немногим. Нравиться многим – зло.","author":"Слова Фридриха Шиллера, размещенные на картине Густава Климта «Голая правда»."}},{"russian":{"caption":"Собака, она слишком высокого мнения о человеке. Собаке кажется, что нет никого умнее человека, и собака изо всех сил старается довести это до всеобщего сведения. Поэтому-то мы, люди, и говорим, что собака самое разумное из животных.","author":"Джером К. Джером."}},{"russian":{"caption":"Дружбу не планируют, про любовь не кричат, правду не доказывают.","author":"Ницше."}},{"russian":{"caption":"Мой совет: в пьесе старайся быть оригинальным и по возможности умным, но не бойся показаться глупым; нужно вольнодумство, а только тот вольнодумец, кто не боится писать глупостей. Не зализывай, не шлифуй, а будь неуклюж и дерзок. Краткость – сестра таланта.","author":"А.П. Чехов."}},{"russian":{"caption":"Нет никаких «общественных денег», есть только деньги налогоплательщиков","author":"Маргарет Тэтчер."}},{"russian":{"caption":"Детская голова не держит сюжетов. У детей остаются только всполохи памяти. Ни романов, ни повестей. Только эскизы и многоточия.","author":"Виктор Сухоруков."}},{"russian":{"caption":"Генерал Михаил Дмитриевич Скобелев однажды был опечален кончиной близкого ему человека и, недовольный тем, что врач не спас того от смерти, обратился к нему с раздражением и досадой:\r\n\r\n– Почтенный эскулап, много ли вы отправили людей на тот свет?\r\n\r\n– Тысяч на десять меньше вашего, – ответил доктор.","author":"Исторический анекдот."}},{"russian":{"caption":"1. Держать в холоде голову, ноги и грудь. Мыть ноги в ледяной воде (дабы не ослабли кровеносные сосуды, удаленные от сердца).\r\n\r\n2. Меньше спать (постель – гнездо заболеваний). Спать только ночью, коротким и глубоким сном. Если сон не приходит сам, надо уметь его вызвать (на Канта снотворное действие оказывало слово Цицерон – навязчиво повторяя его про себя, он быстро засыпал).\r\n\r\n3. Больше двигаться, самому себя обслуживать, гулять в любую погоду.","author":"​Гигиеническая программа Иммануила Канта."}},{"russian":{"caption":"Сконфуженная Торопецкая повесила трубку и сказала: \r\n\r\n– Из-за вас я нахамила не тому, кому следует!","author":"Михаил Булгаков, «Театральный роман»."}},{"russian":{"caption":"Когда в человека кидаешь грязь, помни – до него она может не долететь, а на твоих руках останется.","author":"Омар Хайям."}},{"russian":{"caption":"Некоторые двери тебе следует закрыть уже сегодня. Не из соображений честолюбия или недееспособности, а потому, что они никуда тебя не приведут.","author":"Пауло Коэльо."}},{"russian":{"caption":"Некоторые люди так боятся умереть, что просто не начинают жить.","author":"Генри Ван-Дайк."}},{"english":"After climbing a great hill, one only finds that there are many more hills to climb. -- Nelson Mandela","russian":{"caption":"Если  подняться на высокий холм, то можно увидеть лишь, что вокруг полно других холмов, на которые предстоит подняться.","author":"Нельсон Мандела"}},{"english":"It's not the will to win that matters… everyone has that. It's the will to prepare to win that matters. -- Paul «Bear» Bryant.","russian":{"caption":"Дело не в желании побеждать. Оно есть у каждого. Дело в желании готовить почву для победы.","author":"Поль Бриант."}},{"russian":{"caption":"В каждом человеке намешано всего понемножку, а жизнь выдавливает из этой  смеси что-нибудь одно на поверхность.","author":"Братья Стругацкие."}},{"russian":{"caption":"Вы не добьетесь от человека острой критики, пока не рассердите его; суровая правда всегда высказывается с ожесточением.","author":"Генри Дэвид Торо."}},{"english":"It isn’t what we don’t know that gives us trouble, it’s what we know that ain’t so. -- Will Rogers","russian":{"caption":"Неприятности доставляет не то, о чем мы не знаем, а то, что устроено совсем не так, как мы думали.","author":"Уилл Роджерс."}},{"russian":{"caption":"Если Вы хотите вырастить хороших детей, тратьте на них в два раза меньше денег и в два раза больше времени.","author":"Эстер Селсдон."}},{"russian":{"caption":"Представь себе, мама, двое стоят друг против друга на поединке. Один уже выстрелил в своего противника, другой ещё нет, и тот, кто уже выстрелил, обращается к противнику с просьбой не пользоваться оружием. Нет, я не могу так поступить.","author":"Ответ Александра Ульянова, старшего брата Владимира Ульянова(Ленина), своей маме, Марии Александровной, на просьбу попросить помилование у императора Александра III за попытку цареубийства."}},{"russian":{"caption":"Увидел чужой грех – исправь свой.","author":"Китайская пословица."}},{"english":"I'm lazy. But it's the lazy people who invented the wheel and the bicycle because they didn't like walking or carrying things. -- Lech Walesa","russian":{"caption":"Да, я лентяй. Но именно лентяи изобрели колесо и велосипед, потому что им не хотелось таскать тяжести и ходить пешком.","author":"Лех Валенса."}},{"russian":{"caption":"Я поняла, что люди забудут, что ты сказал, люди забудут, что ты сделал, но они никогда не забудут, что ты заставил их почувствовать.","author":"Майя Энджелоу."}},{"russian":{"caption":"Горечь низкого качества остается долго после того, как забыта сладость низкой цены.","author":"Бенджамин Франклин."}},{"english":"There is only one difference between a madman and me. The madman thinks he is sane. I know I am mad. -- Salvador Dali","russian":{"caption":"Между мной и сумасшедшим есть только одно различие: сумасшедший считает себя нормальным, а я знаю, что я сумасшедший.","author":"Сальвадор Дали."}},{"english":"A person who won't read has no advantage over one who can&rsquo;t read. -- Mark Twain.","russian":{"caption":"Тот, кто не желает читать, не имеет никаких преимуществ перед тем, кто не умеет читать.","author":"Марк Твен"}},{"russian":{"caption":"Терпение – это вовсе не состояние скота, который всё терпит. Это не унижение человека – совсем нет. Это не компромисс со злом – ни в коем случае. Терпение – это есть умение сохранять невозмутимость духа в тех обстоятельствах, которые этой невозмутимости препятствуют. Терпение – это есть умение идти к цели, когда встречаются на пути различные преграды. Терпение – это умение сохранять радостный дух, когда слишком много печали. Терпение есть победа и преодоление, терпение есть форма мужества – вот что такое настоящее терпение.","author":"Александр Мень, «О проведении великого поста»."}},{"russian":{"caption":"«Я буду любить тебя всё лето»,– это звучит куда убедительней, чем «всю жизнь» и – главное – куда дольше!","author":"Марина Цветаева."}},{"english":"The number of guests at dinner should not be less than the number of the Graces nor exceed that of the Muses, i.e., it should begin with three and stop at nine. -- Marcus Terentius Varro.","russian":{"caption":"Число гостей за обедом не должно быть меньше количества граций и больше количества муз. То есть не менее 3, не более 9.","author":"Марк Теренций Варрон."}},{"russian":{"caption":"Купцы религиознее многих других сословий, но при этом набожность их до того перепутана с барышничеством, что большинство из них и не разберёт, кто они – плуты или благочестивые люди. Употребляя все способы и пользуясь всяким случаем к наживе, они любят читать книги религиозного содержания. Не особенно заботясь о чистоте своей нравственности, они строго соблюдают посты, по крайней мере в глазах других. Вздувши кого-нибудь при подряде или продаже, они ставят в церкви рублёвые свечи. Иной воротило пустит по миру десятки сирот, но за то потом сольёт колокол или построит колокольню.","author":"А. Розанов, «Записки сельского священника», 1882 год."}},{"russian":{"caption":"Постарайтесь получить то, что любите, иначе придется полюбить то, что получили.","author":"Бернард Шоу."}},{"russian":{"caption":"Разница между кино и телевидением очевидна. Когда мы идем в кино, мы поднимаем голову вверх. Когда мы смотрим телевизор, мы опускаем голову вниз.","author":"Жан-Люк Годар."}},{"english":"Simplicity is the ultimate sophistication. -- Leonardo da Vinci.","russian":{"caption":"Простота – крайняя форма мудрёности.","author":"Леонардо да Винчи."}},{"russian":{"caption":"Когда вам покажется, что цель недостижима, не изменяйте цель – изменяйте свой план действий.","author":"Конфуций."}},{"english":"Have you ever noticed that anybody driving slower than you is an idiot, and anyone going faster than you is a maniac? -- George Carlin.","russian":{"caption":"Замечали ли вы, что каждый, кто движется медленнее вас – идиот, а кто движется быстрее вас – маньяк?","author":"Джордж Карлин."}},{"russian":{"caption":"Мир держится на четырех слонах, слоны – на черепахе, черепаха – на скотче.","author":"Сеть."}}]