[{"russian":{"caption":"В 1979 году, в конце лета, приехал я в город Волоколамск, где надо было оформить документы о предоставлении студентам ГИТИСа права собирать овощи «на корню». В здании райкома было два кассовых окошка. Мне надо было в одно, а у другого стояла странная очередь из алкашей, чей облик плохо вязался с высокими целями строительства коммунизма. Возле кассы была прикноплена бумажка, а на ней написано фиолетовыми чернилами: «Выплата по группе ликования (майские)».  И слова «кричалки» тогда не было. Что же выкрикивала «группа ликования» на демонстрации, проходя мимо трибуны с волоколамскими вождями? Эта штука называлась «здравицами» в честь руководителей партии и государства, комсомола и профсоюзов. И ведь до августа ждала группа ликования своего червончика! Народ был – кремень!","author":"Из воспоминаний современника."}},{"russian":{"caption":"Знаете ли вы, что если зарплату сначала уменьшить на 15%, а потом поднять на 17%, то в результате она всё равно станет меньше изначальной?","author":"Из Сети."}},{"english":"The best executive is the one who has sense enough to pick good men to do what he wants done, and self-restraint to keep from meddling with them while they do it. -- Theodore Roosevelt","russian":{"caption":"Лучший руководитель тот, кто умеет выбирать людей для исполнения своих замыслов, а также воздерживаться от вмешательства в процесс исполнения.","author":"Теодор Рузвельт"}},{"russian":{"caption":"Чем спокойнее и уравновешеннее человек, тем мощнее его потенциал и тем большим будет его успех в добрых и достойных делах. Невозмутимость разума – одно из величайших сокровищ мудрости.","author":"Джеймс Аллен."}},{"russian":{"caption":"Самое страшное – это не «снова не получается». Самое страшное – это «я больше не хочу пробовать».","author":"Карлос Кастанеда."}},{"russian":{"caption":"Пусты слова того философа, которыми не лечится никакое страдание человека. Как от медицины нет никакой пользы, если она не изгоняет болезни из тела, так и от философии, если она не изгоняет болезни из души.","author":"Эпикур."}},{"russian":{"caption":"Рождество не состоится в этом году по следующим причинам: Иосифа призвали в армию, Дева Мария записалась в Красный Крест, младенца Иисуса вместе с другими детьми отправили в деревню [спасаться от бомбежек], волхвы не придут потому, что они не смогли подтвердить свое арийское происхождение, звезд не будет вследствие затемнения, из пастырей сделали часовых, а ангелы стали телефонистами. Остался только один осел, а праздновать Рождество с одним ослом нельзя.","author":"Из рукописи, найденной у убитого на Восточном фронте немецкого солдата. 1940-е гг."}},{"english":"Broadly speaking, the short words are the best, and the old words best of all. -- Sir Winston Churchill.","russian":{"caption":"Вообще говоря, короткие слова – самые лучшие, а старые слова – лучше всех.","author":"Уинстон Черчилль."}},{"russian":{"caption":"Аскетизм не в том, чтобы ничем не владеть. Аскетизм в том, чтобы ничто не владело тобой.","author":"Абу Язид Бистами."}},{"russian":{"caption":"Обещай только невозможное, и тебе не в чем будет себя упрекнуть.","author":"Жак Деваль."}},{"english":"Givers have to set limits because takers rarely do. -- Irma Kurtz.","russian":{"caption":"Склонные дарить вынуждены устанавливать пределы своему альтруизму, потому что склонные получать редко устанавливают пределы своему эгоизму.","author":"Ирма Курц."}},{"russian":{"caption":"Науку часто смешивают со знанием. Это грубое недоразумение. Наука есть не только знание, но и сознание, то есть умение пользоваться знанием как следует.","author":"В.О. Ключевский."}},{"russian":{"caption":"К тому, кто все отпускает – все приходит.","author":"Симеон Афонский."}},{"english":"Do not think that love in order to be genuine has to be extraordinary. What we need is to love without getting tired. Be faithful in small things because it is in them that your strength lies. -- Mother Teresa.","russian":{"caption":"Не думайте, что подлинная любовь должна быть какой-то экстраординарной. Все что нужно – любить не уставая при этом. Будьте уверены в скромных добрых поступках, так как в них ваша сила.","author":"Мать Тереза."}},{"russian":{"caption":"– Как же, спросите, по его мнению, надо поступать с теми, которые не соблюдают закона, – сказал англичанин.\r\n\r\nНехлюдов перевел вопрос. Старик странно засмеялся, оскалив сплошные зубы.\r\n\r\n– Закон, – повторил он презрительно, – он прежде ограбил всех, всю землю, все богатство от людей отнял, под себя подобрал, всех побил, какие против него шли, а потом закон написал, чтобы не грабили да не убивали; он бы прежде этот закон написал.","author":"Лев Толстой, «Воскресение», 1889-1899 гг."}},{"english":"When the power of love, will overcome the love of power; the world will know peace. -- Jimi Hendrix.","russian":{"caption":"Когда сила любви превозможет любовь к силе, человечество начнёт жить в мире.","author":"Джимми Хендрикс."}},{"russian":{"caption":"Ваш взор станет ясным лишь тогда, когда вы сможете заглянуть в свою собственную душу.","author":"Карл Густав Юнг."}},{"english":"A woman is like a tea bag – you can't tell how strong she is until you put her in hot water. -- Eleanor Roosevelt","russian":{"caption":"Женщина – как чайный пакетик. Ничего нельзя сказать о его крепости, пока он не попадет в горячую воду.","author":"Элеонора Рузвельт."}},{"russian":{"caption":"Если теория относительности подтвердится, то немцы скажут, что я немец, а французы – что я гражданин мира; но если мою теорию опровергнут, французы объявят меня немцем, а немцы – евреем.","author":"Альберт Эйнштейн."}},{"english":"It is dangerous to be right in matters on which the established authorities are wrong. -- Voltaire","russian":{"caption":"Опасно быть правым в вопросах, в которых признанные авторитеты ошибаются.","author":"Вольтер"}},{"russian":{"caption":"Хочешь быть мастером, макай свое перо в правду. Ничем другим больше не удивишь.","author":"Василий Шукшин."}},{"english":"Physics is like sex: sure, it may give some practical results, but that’s not why we do it. -- Richard P. Feynman.","russian":{"caption":"Физика – как секс. Она приносит некоторые практические результаты, но мы занимаемся ей не поэтому.","author":"Ричард Фейнман."}},{"russian":{"caption":"Нельзя говорить «мы», когда стоишь в стороне.","author":"Антуан де Сент-Экзюпери."}},{"russian":{"caption":"Поступки мудрых людей продиктованы умом, людей менее сообразительных – опытом, самых невежественных – необходимостью, животных – природой.","author":"Цицерон."}},{"russian":{"caption":"Самый сложный шаг – это шаг, отделяющий нас от привычного.","author":"Пападжи."}},{"english":"The joy in life is his who has the heart to demand it. -- Theodore Roosevelt","russian":{"caption":"Радость жизни даётся тому, чье сердце требует ее.","author":"Теодор Рузвельт."}},{"english":"Anyone who doesn't believe in miracles is not a realist. -- David Ben-Gurion","russian":{"caption":"Кто не верит в чудеса – тот не реалист.","author":"Дэвид Бен-Гурион."}},{"russian":{"caption":"Я счастлив, что родился до I мировой войны, когда силы и порыв ученого мира еще не захлестнуло волнами сорока лет катастроф. Я особенно счастлив, что мне не пришлось долгие годы быть одним из винтиков современной научной фабрики, делать, что приказано, работать над задачами, указанными начальством, и использовать свой мозг только in commendam, как использовали свои лены средневековые рыцари. Думаю, что, родись я в теперешнюю эпоху умственного феодализма, мне удалось бы достигнуть немного. Я от всего сердца жалею современных молодых ученых, многие из которых, хотят они этого или нет, обречены из-за духа времени служить интеллектуальными лакеями или табельщиками, отмечающими время прихода и ухода с работы.","author":"Норберт Винер."}},{"english":"The highest reward for man&rsquo;s toil is not what he gets for it, but what he becomes by it. -- John Ruskin.","russian":{"caption":"Лучшая награда человеку за тяжелый труд не то, что он получил взамен, а то, кем он в результате стал.","author":"Джон Раскин."}},{"russian":{"caption":"Человек время от времени должен чувствовать к себе ненависть и презрение – так и приобретается человечность. Впрочем, так она и теряется.","author":"Иосиф Бродский."}},{"russian":{"caption":"Кто знает, не лишены ли мы одного, двух, трех или нескольких чувств?","author":"Мишель  Монтень."}},{"english":"I count him braver he who conquers his desires than he who conquers his enemies, for the hardest victory is over self. -- Aristotle.","russian":{"caption":"Я считаю более отважным того, кто подчинил себе свои желания, чем того, кто победил своих врагов, поскольку победа над собой – самая трудная.","author":"Аристотель."}},{"russian":{"caption":"Телевидение никогда не будет формой искусства, потому что оно потакает ожиданиям зрителей.","author":"Михаэль Ханеке."}},{"russian":{"caption":"Ешь, ешь – и опять голоден, стираешь, стираешь – и опять грязное, любишь, любишь – и опять нравится!","author":"Марина Цветаева."}},{"russian":{"caption":"Мы никогда не узнаем почему и чем мы раздражаем людей, чем мы милы им и чем смешны; наш собственный образ остаётся для нас величайшей тайной.","author":"Милан Кундера."}},{"russian":{"caption":"Чтобы показать свои достоинства, нужно гораздо больше ума, чем для того, чтобы скрыть свои недостатки.","author":"Грета Гарбо."}},{"russian":{"caption":"Скрыть наши истинные чувства труднее, чем изобразить несуществующие.","author":"Франсуа де Ларошфуко."}},{"russian":{"caption":"Тот, кто не хочет никого имитировать, ничего не создаст","author":"Сальвадор Дали."}},{"russian":{"caption":"Чтобы в беллетристике терпеть возможно меньше неудач или чтобы последние не так резко чувствовались, нужно побольше писать, по 100–200 рассказов в год. В этом секрет.","author":"Антон Чехов."}},{"russian":{"caption":"Самый лучший человек тот, который живет преимущественно своими мыслями и  чужими чувствами, самый худший сорт человека – который живет чужыми  мыслям и своими чувствами. Из различных сочетаний этих четырех основ,  мотивов деятельности – все различие людей, вся сложная музыка  характеров. Люди, живущие только своими чувствами, – это звери.","author":"Лев  Толстой."}},{"english":"The greatest pride, or the greatest despondency, is the greatest ignorance of one's self. -- Baruch Spinoza.","russian":{"caption":"И величайшее самомнение, и величайшее самоуничижение являются величайшими проявлениями того, что их обладатели не знают самих себя.","author":"Барух Спиноза."}},{"russian":{"caption":"Юность – подарок природы, а старость – произведение искусства.","author":"Станислав Ежи Лец."}},{"russian":{"caption":"Жить в одиночестве куда лучше, чем жить среди невыполненных обещаний и поддельной любви.","author":"Бернард Шоу."}},{"russian":{"caption":"Нет надежды без страха, и нет страха без надежды.","author":"Спиноза, 1675 г."}},{"russian":{"caption":"Внутри каждого человека идёт борьба злого волка с добрым. Всегда побеждает тот волк, которого ты кормишь.","author":"Индейская мудрость."}},{"russian":{"caption":"Купцы религиознее многих других сословий, но при этом набожность их до того перепутана с барышничеством, что большинство из них и не разберёт, кто они – плуты или благочестивые люди. Употребляя все способы и пользуясь всяким случаем к наживе, они любят читать книги религиозного содержания. Не особенно заботясь о чистоте своей нравственности, они строго соблюдают посты, по крайней мере в глазах других. Вздувши кого-нибудь при подряде или продаже, они ставят в церкви рублёвые свечи. Иной воротило пустит по миру десятки сирот, но за то потом сольёт колокол или построит колокольню.","author":"А. Розанов. «Записки сельского священника», 1882 год."}},{"english":"Mental health needs a great deal of attention. It&rsquo;s the final taboo and it needs to be faced and dealt with. -- Adam Ant.","russian":{"caption":"Здравомыслие требует для своего поддержания великой заботы. Это аксиома, которую никогда не следует упускать из виду.","author":"Адам Ант."}},{"russian":{"caption":"Учитесь на том, что трудно и не даётся, а не на том, что легко и само собой выходит!","author":"Константин Станиславский."}},{"russian":{"caption":"Добивайтесь свободы печати, так как она является основой вашей национальной свободы. Когда нельзя говорить свободно со своими соотечественниками и нельзя их заблаговременно о чем-нибудь предупредить, это значит, что угнетатели народа хорошо делают свое дело.","author":"Из памфлета «К народу Нидерландов», 1781 г."}},{"russian":{"caption":"Большое расстояние – еще не даль.","author":"Мартин Хайдеггер."}},{"russian":{"caption":"Про Гитлера ведь тоже говорят, что он построил автострады, но можно ведь, наверное, строить автострады и без Гитлера, не такой ценой, правда?","author":"Дональд Рейфилд."}},{"russian":{"caption":"В двух случаях нет смысла злиться: когда дело еще можно поправить и когда дело уже нельзя поправить.","author":"Томас Фуллер."}},{"russian":{"caption":"Почувствовать себя ненужным и уйти – не значит проиграть. Терпеть равнодушие и оставаться – это и есть ежеминутное поражение.","author":"Стивен Кинг."}},{"english":"You begin saving the world by saving one man at a time; all else is grandiose romanticism or politics. -- Charles Bukowski.","russian":{"caption":"Вы начнете по-настоящему спасать мир только тогда, когда будете спасать не более одного человека за раз. Всё остальное – романтические фантазии или политика.","author":"Чарльз Буковски."}},{"english":"Perhaps if we saw what was ahead of us, and glimpsed the follies, and misfortunes that would befall us later on, we would all stay in our mother&rsquo;s wombs, and then there would be nobody in the world but a great number of very fat, very irritated women. -- Lemony Snicket.","russian":{"caption":"Возможно, если бы мы могли видеть что нас ждет впереди, мельком взглянуть на те глупости и несчастья, которые случатся с нами, то мы все предпочли бы не появляться на свет из материнских утроб. Мир был бы наполнен очень толстыми и очень сердитыми женщинами.","author":"Лемони Сникет."}},{"russian":{"caption":"Человек я простой. Ром, свиная грудинка и яичница – вот и всё, что мне нужно. Да вон тот мыс, с которого видны корабли, проходящие по морю…","author":"Роберт Льюис Стивенсон."}},{"russian":{"caption":"Самое сильное чувство – разочарование. Не обида, не ревность и даже не ненависть… после них остается хоть что-то в душе, после разочарования – пустота.","author":"Эрих Мария Ремарк."}},{"russian":{"caption":"Хоть мой труп получит высшее образование.","author":"Предсмертные слова расстрелянного за убийство ради бумажника с 11 долларами Джона Диринга, который согласился на дальнейшую передачу своего тела медицинскому факультету Университета штата Юта."}},{"russian":{"caption":"Успех – не окончателен, неудачи – не фатальны, значение имеет лишь мужество продолжать.","author":"Уинстон Черчилль."}},{"russian":{"caption":"Не люди бегут от жизни, потому что она скучна, а жизнь убегает от людей, потому что они мелочны.","author":"Томас Вулф."}},{"russian":{"caption":"Люди не хотят быть богатыми; люди хотят быть богаче других.","author":"Джон Стюарт Милль."}},{"english":"It is impossible to live without failing at something, unless you live so cautiously that you might as well not lived at all. In which case, you&rsquo;ve failed by default. -- J. K. Rowling.","russian":{"caption":"Нельзя прожить жизнь не потерпев в чем-нибудь неудачу, за исключением тех случаев, когда вы живете столь осмотрительно, что, можно сказать, и не живете вовсе. Такую жизнь можно считать изначальной ошибкой.","author":"Джоан Роулинг."}},{"english":"I am a kind of paranoid in reverse. I suspect people of plotting to make me happy. -- J.D. Salinger.","russian":{"caption":"Я – параноик наизнанку. Мне кажется, что люди составляют заговор с целью сделать для меня что-то хорошее.","author":"Джером Сэлинджер."}},{"russian":{"caption":"В молодости Битов держался агрессивно. Особенно в нетрезвом состоянии. Как-то раз он ударил Вознесенского. Это был уже не первый случай такого рода. Битова привлекли к товарищескому суду. Плохи были его дела.\r\n\r\nИ тогда Битов произнес речь. Он сказал:\r\n\r\n– Выслушайте меня и примите объективное решение. Только сначала выслушайте, как было дело. Я расскажу, как\r\n\r\nэто случилось, и тогда вы поймете меня. А следовательно – простите. Потому что я не виноват. И сейчас это всем будет ясно. Главное, выслушайте, как было дело.\r\n\r\n– Ну, и как было дело? – поинтересовались судьи.\r\n\r\n– Дело было так. Захожу в «Континенталь». Стоит Андрей Вознесенский. А теперь ответьте, – воскликнул Битов, – мог ли я не дать ему по физиономии?!","author":"Сергей Довлатов. «Соло на ундервуде»."}},{"english":"Personality can open doors, but only character can keep them open. -- Elmer G. Letterman.","russian":{"caption":"Личность – это человек, который может открывать двери, но только человек с характером в состоянии удерживать их открытыми.","author":"Эльмер Леттерман."}},{"russian":{"caption":"Трусость отнимает разум.","author":"Фридрих Энгельс."}},{"russian":{"caption":"Безграмотными в 21 веке будут не те, кто не умеет читать и писать, а те, кто не умеет учиться, разучиваться и переучиваться.","author":"Элвин Тоффлер."}},{"russian":{"caption":"Благородный человек помогает людям увидеть то, что есть в них доброго, и не учит людей видеть то, что есть в них дурного. А низкий человек поступает наоборот.","author":"Конфуций."}},{"english":"Aside from purely technical analysis, nothing can be said about music, except when it is bad; when it is good, one can only listen and be grateful. -- W. H. Auden, Anglo-American poet.","russian":{"caption":"Если абстрагироваться от чисто технического анализа, то невозможно что-либо сказать о музыке, за исключением плохой. Если музыка хороша – остается лишь слушать и благодарить ее создателей.","author":"Уистен Хью Оден."}},{"english":"Nature is pleased with simplicity. And nature is no dummy. -- Isaac Newton.","russian":{"caption":"Природа довольствуется простотой. При этом природа не глупа.","author":"Исаак Ньютон."}},{"russian":{"caption":"Свобода – это возможность сказать, что дважды два – четыре. Если дозволено это, всё остальное отсюда следует.","author":"Джордж Оруэлл, «1984»."}},{"russian":{"caption":"Мастерство – это стабильность результата.","author":"М.М. Жванецкий."}},{"english":"Some people regard private enterprise as a predatory tiger to be shot. Others look on it as a cow they can milk. Not enough people see it as a healthy horse, pulling a sturdy wagon. -- Winston Churchill","russian":{"caption":"Кто-то смотрит на частное предпринимательство как на хищного тигра, которого следовало бы застрелить, кто-то – как на дойную корову, и лишь немногие – как на добротную лошадь, везущую изрядно нагруженную телегу.","author":"Уинстон Черчилль"}},{"english":"The best way to predict the future is to create it. -- Peter Drucker.","russian":{"caption":"Лучший способ предсказывать будущее – создавать его.","author":"Петер Дракер."}},{"russian":{"caption":"Смеяться можно над чем угодно, но не когда угодно. Мы шутим по поводу смертного ложа, но не у смертного ложа.","author":"Гилберт Честертон."}},{"russian":{"caption":"В жизни бывает только одна большая любовь, все предшествующие ей любови – лишь проба пера, а все последующие – наверстывание упущенного.","author":"Фредерик Бегбедер."}},{"russian":{"caption":"Чтение сделало Дон Кихота рыцарем, а вера в прочитанное сделала его сумасшедшим.","author":"Бернард Шоу."}},{"russian":{"caption":"Я никогда не беспокоился по поводу действия. Только по поводу бездействия.","author":"Уинстон Черлилль."}},{"russian":{"caption":"Как начнешь шевелиться, жизнь вокруг тебя тоже сдвинется с места.","author":"Катрин Панколь."}},{"russian":{"caption":"Секрет успешной лжи в том, чтобы верить в нее всем сердцем. Приходится врать себе даже сильнее, чем остальным.","author":"Элизабет Беар."}},{"russian":{"caption":"«Он оскорбил меня, он ударил меня, он одержал верх надо мной, он обобрал меня». У тех, кто таит в себе такие мысли, ненависть не прекращается.","author":"Дхаммапада."}},{"english":"The easy confidence with which I know another man’s religion is folly teaches me to suspect that my own is also. -- Mark Twain.","russian":{"caption":"Та лёгкость, с которой  я вижу в религии другого человека безумие, наводит меня на мысль, что и о моей можно сказать то же самое.","author":"Марк Твен."}},{"english":"Do not pray for easy lives. Pray to be stronger men. -- John F. Kennedy","russian":{"caption":"Став правителем, не молись о легкой жизни для народа. Молись о стойкости людей.","author":"Джон Кеннеди"}},{"english":"Anyone who cannot come to terms with his life while he is alive needs one hand to ward off a little his despair over his fate… but with his other hand he can note down what he sees among the ruins. -- Franz Kafka","russian":{"caption":"Каждый, кто не в ладах с судьбой, одной рукой должен хоть как-то отгонять от себя отчаяние, но второй рукой он должен записывать всё, что видит среди этих руин.","author":"Франц Кафка"}},{"russian":{"caption":"Не спешите говорить о себе. Разговор о вас начнётся, как только вы уйдете.","author":"Аль Пачино."}},{"russian":{"caption":"Мы не выбираем ни страну, где рождаемся, ни народ, в котором рождаемся, ни время, в которое рождаемся, но выбираем одно: быть людьми или нелюдями.","author":"Патриарх Сербской православной церкви Павел."}},{"russian":{"caption":"В женской высокой, чистой красоте есть непременно ум. Глупая красота – не красота. Вглядись в тупую красавицу, всмотрись глубоко в каждую черту лица, в улыбку её, взгляд – красота её мало-помалу превратится в поразительное безобразие. Воображение может на минуту увлечься, но ум и чувство не удовлетворятся такой красотой: её место в гареме. Красота, исполненная ума, – необычайная сила, она движет миром, она делает историю, строит судьбы; она, явно или тайно, присутствует в каждом событии. Красота и грация – это своего рода воплощение ума. От этого дура никогда не может быть красавицей, а дурная собой, но умная женщина часто блестит красотой. Красота, про которую я говорю, не материя: она не палит только зноем страстных желаний: она прежде всего будит в человеке человека, шевелит мысль, поднимает дух, оплодотворяет творческую силу гения, если сама стоит на высоте своего достоинства, не тратит лучи свои на мелочь, не грязнит чистоту.","author":"Иван Гончаров, «Обрыв»."}},{"russian":{"caption":"Будь хитер, будь смышлен, будь по птице горазд, но божьего суда не минуешь.","author":"«Слово о полку Игореве»."}},{"russian":{"caption":"Твоя духовная жизнь – это то, с чем остаёшься, когда отключили свет.","author":"Пётр Мамонов."}},{"russian":{"caption":"Талант попадает в цель, в которую никто не может попасть, гений попадает в цель, которую никто не может увидеть.","author":"Артур Шопенгауэр."}},{"russian":{"caption":"Если вы считаете, что вами никто не манипулирует, значит вы в руках профессионалов.","author":"Из Сети."}},{"russian":{"caption":"Если ты проливаешь слезы о том, что нет солнца, – ты в это время не увидишь звезд.","author":"Рабиндранат Тагор."}},{"english":"Speaking of plunging into war, do you know why I think George W. Bush is so pissed off at Arabs? They brought us algebra. Also the numbers we use, including a symbol for nothing, which Europeans had never had before. You think Arabs are dumb? Try doing long division with Roman numerals. -- Kurt Vonnegut, A Man Without a Country.","russian":{"caption":"Знаете почему Джорж Буш так обозлился на арабов, что даже затевает в войну с ними? Он не может смириться с тем, что они научили нас алгебре. Цифры, которые мы используем, в том числе ноль, европейцы до них не знали. Считаете арабов тупыми? А не хотите поупражняться в письменном счете используя только римские цифры?","author":"Курт Воннегут."}},{"russian":{"caption":"Простые люди – здоровые консерваторы. Общественный строй, идеи, искусство, религия – все это, чтобы снискать любовь народа, должно носить печать старины.","author":"Акутагава Рюноскэ."}},{"english":"I hated every minute of training, but I said, ‘Don’t quit. Suffer now and live the rest of your life as a champion’. -- Muhammad Ali.","russian":{"caption":"Я ненавидел каждую минуту тренировок, но говорил себе: «Потерпи сейчас и проживи оставшуюся жизнь чемпионом».","author":"Мухаммед Али."}},{"russian":{"caption":"Я понимаю, почему мое государство опасается Твиттера. В китайском языке 140 знаков хватит и для того, чтобы соблазнить девушку, и для того, чтобы написать Конституцию.","author":"Ай Вэйвэй, китайский художник-диссидент."}},{"russian":{"caption":"Всё повторяется, всё, что не было выстрадано до конца и искуплено.","author":"Герман Гессе."}},{"russian":{"caption":"Ты можешь превратиться в архангела, шута, преступника – и никто этого не заметит. Но вот у тебя оторвалась, скажем, пуговица – и это сразу заметит каждый.","author":"Эрих Мария Ремарк, «Триумфальная арка»."}},{"english":"God gives us relatives; thank God, we can choose our friends. -- Addison Mizner.","russian":{"caption":"Бог дает нам родственников. Спасибо Ему за то, что хотя бы друзей мы выбираем себе сами.","author":"Эддисон Мизнер."}},{"russian":{"caption":"Лесть всегда нам нравится, когда она касается качеств, которых нам недостает.","author":"Генри Филдинг."}}]