[{"russian":{"caption":"Английский надо знать! Даже самые тупые англичане знают его неплохо.","author":"Лев Давидович Ландау."}},{"russian":{"caption":"Один раз, летом, приезжали господа. Барин был пожилой, а супруга его, Марья Александровна, молодая. С ними был сын, Саша, лет 4-х, и много прислуги. Барин бросал нам, ребятишкам, из окна пряники, а барыня курила трубку и смеялась, глядя на игру сына, который сделал из нас лошадок и подгонял хлыстом.","author":"Ф.Д. Бобков. «Записки бывшего крепостного человека»."}},{"russian":{"caption":"Искусство быть мудрым состоит в умении понимать, на что не следует обращать внимания.","author":"Уильям Джеймс."}},{"english":"Domination delegates the physical violence on which it rests to the dominated. -- Theodor Adorno","russian":{"caption":"Господствующие возлагают осуществление насилия, на котором держится их власть,  на угнетенных.","author":"Теодор Адорно."}},{"english":"To me, history ought to be a source of pleasure. It isn’t just part of our civic responsibility. To me, it’s an enlargement of the experience of being alive, just the way literature or art or music is. -- David McCullough.","russian":{"caption":"Что до меня, то я считаю историю способом получения удовольствия. Не следует превращать ее в зону нашей гражданской ответственности. История – такое же средство интеллектуального утешения, как литература, живопись, музыка.","author":"Дэвид Маккалоу."}},{"english":"After one look at this planet any visitor from outer space would say ‘I want to see the manager.’ -- William Seward Burroughs II.","russian":{"caption":"Взглянув на нашу планету, пришелец из космоса, наверно, скажет: «Позовите менеджера!»","author":"Уильям Сьюард Берроуз."}},{"russian":{"caption":"В советское время произошла резкая плебеизация общества. Даже формально получив высшее образование, люди остаются на таком уровне, что не могут считаться продолжателями традиций русской интеллигенции. Что же касается современного студенчества, то оно подобно всему нашему обществу, исполненному либо мелких карьерных интересов, либо равнодушия и апатии. Они уходят в идейное и общественное мелкотемье, делание собственных дел. А действительно талантливых и профессиональных студентов по большей части ожидает глубокое разочарование ― сначала в процессе получения образования, а затем в процессе обретения профессии. Мы постепенно движемся к ситуации, когда у нас будет дефицит квалифицированных специалистов, которые оказались невостребованными. Но даже это обстоятельство вряд ли толкнёт людей на революционные действия. Скорее всего, они будут стремиться покинуть страну, хотя нет гарантий, что их карьера на Западе сложится успешно. Мы теряем молодёжь и студенчество.","author":"Протоиерей Георгий Митрофанов."}},{"russian":{"caption":"Тот, кто указывает на твои недостатки, не всегда твой враг; тот, кто говорит о твоих достоинствах, не всегда твой друг.","author":"Китайская поговорка."}},{"russian":{"caption":"Законы у нас пишутся для подчинённых, а не для начальства, и вы не имеете права в объяснениях со мной ими оправдываться и на них ссылаться.","author":"Начальник III-го отделения Собственной Его Величества канцелярии граф Бенкендорф."}},{"russian":{"caption":"Пусть не сегодня, но скоро ты должен отказаться от всего, что у тебя есть, должен очиститься от прошлого, иначе тебе никогда больше не удастся взглянуть на мир ясным, свободным взглядом.","author":"Герман Гессе."}},{"english":"Achievable goals are the first step to self improvement. -- J. K. Rowling.","russian":{"caption":"Достижимые цели – первая ступень на пути к самосовершенствованию.","author":"Джоан Роулинг."}},{"russian":{"caption":"Помню, как уходил в армию, как мне очень сильно туда не хотелось, как накануне призыва я сидел на Сходне и Новелла Матвеева как бы между прочим сказала мне: будет трудно – или надо будет ввести себя в градус бешенства – повторяйте «Вот тебе, гадина, вот тебе, гадюка, вот тебе за Гайдна, вот тебе за Глюка». Это из ее пьесы «Предсказание Эгля», и это работает. Буддисты назвали бы это передачей матры».","author":"Дмитрий Быков."}},{"russian":{"caption":"Поступки человека – лучшие переводчики его мыслей.","author":"Джон Локк."}},{"english":"At the worst, a house unkept cannot be so distressing as a life unlived. -- Dame Rose Macaulay.","russian":{"caption":"Неухоженный дом выглядит так же удручающе, как непрожитая жизнь.","author":"Роза Маколей."}},{"russian":{"caption":"Стоит только подумать, что проиграл, и в тот же миг начинается поражение.","author":"Кобо Абэ"}},{"russian":{"caption":"Идея, брошенная в массы, что девка, брошенная в полк.","author":"Игорь Губерман."}},{"english":"Success is to be measured not so much by the position that one has reached in life as by the obstacles which he has overcome. -- Booker T. Washington.","russian":{"caption":"Успешность следует мерить не столько общественным положением, которого достиг человек, сколько количеством препятствий, количеством препятствий, которое ему пришлось преодолеть.","author":"Букер Вашингтон."}},{"russian":{"caption":"Вообще, что такое народ? И есть ли вообще разница между народом, населением, обществом, толпой, нацией, или массами? И как назвать миллионы людей, которые восторженно бегут за своими сумасшедшими вождями, неся их бесчисленные портреты и скандируя их безумные лозунги? Если ты хочешь сказать, что самое лучшее, что есть среди этих миллионов, это и есть народ, то тогда ты должен признать, что народ состоит всего из нескольких человек. Но если народ – это большинство, то я должен тебе сказать, что народ глупее одного человека. Увлечь одного человека идиотской идеей намного труднее чем весь народ.","author":"Владимир Войнович."}},{"english":"A good deed never goes unpunished. -- Gore Vidal","russian":{"caption":"Хорошее дело никогда не остается безнаказанным.","author":"Гор Видал."}},{"russian":{"caption":"О духах нужно знать, но держаться от них следует подальше.","author":"Конфуций."}},{"russian":{"caption":"– Что с него спрашивать? Он еще так молод! – Что с него спрашивать? Он уже так стар! – Спрашивают, очевидно, только с сорокалетних.","author":"Марина Цветаева."}},{"russian":{"caption":"Всегда замечал я, что супруги, составляющие плохую пару, самые мстительные: они готовы мстить всему миру за то, что уже не могут расстаться.","author":"Фридрих Ницше."}},{"english":"Good laws lead to the making of better ones; bad ones bring about worse. -- Jean-Jacques Rousseau.","russian":{"caption":"Хорошие законы ведут к появлению ещё лучших; плохие порождают ещё худшие.","author":"Жан-Жак Руссо."}},{"english":"Nothing is more despicable than respect based on fear. -- Albert Camus.","russian":{"caption":"Нет ничего более омерзительного, чем уважение, основанное на страхе.","author":"Альбер Камю."}},{"english":"Laziness is the mother of all bad habits. But ultimately she is a mother, and we should respect her!","russian":{"caption":"Лень – мать всех плохих привычек.  Но в конце концов она – мать, а мать надо уважать.","author":"Английская пословица."}},{"russian":{"caption":"Жизненно важный ингредиент успеха – это не знать, что задуманное вами невозможно выполнить.","author":"Терри Пратчетт."}},{"english":"The trust of the innocent is the liar’s most useful tool. -- Stephen King.","russian":{"caption":"Презумпция невиновности – излюбленное средство лжеца.","author":"Стивен Кинг."}},{"russian":{"caption":"Кто сражается с чудовищами, тому следует остерегаться, чтобы самому при этом не стать чудовищем. И если ты долго смотришь в бездну, то бездна тоже смотрит в тебя.","author":"Фридрих Ницше."}},{"russian":{"caption":"Теперь, когда мы научились летать по воздуху, как птицы, плавать под водой, как рыбы, нам не хватает только одного: научиться жить на земле, как люди.","author":"Бернард Шоу."}},{"english":"Live simply, love generously, care deeply, speak kindly, leave the rest to God. -- Ronald Reagan","russian":{"caption":"Живи просто, люби искренне, заботься тщательно, говори благожелательно, остальное оставь Богу.","author":"Рональд Рейган"}},{"russian":{"caption":"Остерегайтесь всего того, что вы повторяете себе слишком часто.","author":"Сьюзен Зонтаг."}},{"english":"To know one's self is wisdom, but not to know one&rsquo;s neighbors is genius. -- Minna Antrim.","russian":{"caption":"Не удивительно, когда человек ищет подтверждение своей мудрости, но знать о том, что его сосед гениален не хочет никто.","author":"Минна Энтрим."}},{"russian":{"caption":"Наши взгляды как наши часы: все они показывают разное время, но каждый верит только своим.","author":"Александр Поуп."}},{"english":"Democracy means government by the uneducated, while aristocracy means government by the badly educated. -- G.K Chesterton","russian":{"caption":"Демократия – правление необразованных, тогда как аристократия – правление плохо образованных.","author":"Гилберт Честертон"}},{"english":"I'd rather be hated for who I am, than loved for who I am not. -- Kurt Cobain","russian":{"caption":"Пусть лучше ненавидят меня за то, кем я являюсь, чем любят за то, кем не являюсь.","author":"Курт Кобейн."}},{"english":"Let’s raise children who won’t have to recover from their childhoods. -- Pam Leo","russian":{"caption":"Давайте растить детей, которым не нужно будет приходить в себя после своего детства.","author":"Пэм Лео."}},{"russian":{"caption":"Случайностей не существует – всё на этом свете либо испытание, либо наказание, либо награда, либо предвестие.","author":"Вольтер."}},{"russian":{"caption":"Неверие в возможность менять мир страшнее лени, пьянства или наркомании. Потому что именно оно является их причиной.","author":"Павел Дуров."}},{"russian":{"caption":"Вы свежий человек, натыкаетесь на деревню с десятками тифозных больных, видите как больная мать склоняется над колыбелью больного ребенка, чтобы покормить его, теряет сознание и лежит над ним, а помочь некому, потому что муж на полу бормочет в бессвязном бреду. И вы приходите в ужас. А «старый служака» привык. Он уже пережил это, он уже ужаснулся двадцать лет назад, переболел, перекипел, успокоился… Тиф? Да ведь это у нас всегда! Лебеда? Да у нас этой каждый год!..","author":"Владимир Короленко, «В голодный год» (записки из дневников 1891-1892 гг.)"}},{"russian":{"caption":"В народных массах заметны две противоположные наклонности. Они готовы по первому призыву оказать содействие правительству против его врагов, но содействие беспорядочное, насильственное, всегда граничащее со своеволием, а потому слишком опасное, чтобы на него можно было рассчитывать. В то же самое время эти массы легко доступны всяким злонамеренным толкам, слухам и обещаниям, относящимся до предоставления им каких-нибудь новых льгот или материальных выгод, и под влиянием таких слухов и обещаний способны отказаться от повиновения ближайшей к ним правительственной власти и самим отыскивать врагов в среде, где эта власть их не устраивает. Вообще во всех слоях населения проявляется какое-то неопределенное, обуявшее всех, неудовольствие. Все на что-то жалуются и как будто желают и ждут перемены.","author":"Из доклада председателя комитета министров Петра Валуева царю. 1879 год."}},{"english":"Each success only buys an admission ticket to a more difficult problem. -- Henry Kissinger.","russian":{"caption":"Успех – всего лишь плата за возможность заняться чем-то более трудным.","author":"Генри Киссенджер."}},{"russian":{"caption":"Начиная с шести лет, у меня была мания зарисовывать разные вещи. Примерно лет с пятидесяти я создал большое количество картин, однако до семидесяти не сделал ничего значительного. В 73 года я, наконец, начал кое-что понимать в природе птиц, животных, насекомых, рыб, растений и деревьев. Поэтому могу предположить, что до восьмидесяти лет мое искусство будет и дальше развиваться и к девяноста годам мне удастся глубже проникнуть в суть вещей. К 100-летнему возрасту я, возможно, смогу приблизиться к высотам божественного мастерства, а к 110 годам каждая точка и каждая линия будут передавать саму жизнь. Я только надеюсь, что те, кто будет жить так долго, смогут увидеть, что я сдержу свое слово.","author":"Кацусика Хокусай (1760 –1849)."}},{"russian":{"caption":"Из всех произрастающих лекарств нет более сильного, чем доброе слово.","author":"Герман Коген."}},{"russian":{"caption":"Не лёгкой ноши, а крепких плеч.","author":"Аврелий Августин."}},{"russian":{"caption":"Довлатов, и Бродский достойны уважения не только за свое творчество. И нужно и можно Довлатова с Бродским уважать и за поведение, за характер. Вот у нас сейчас посмотрит какой-нибудь недоброжелатель-патриот на писателя и что-то ему скажет, и тот уже бац – и за границей. А этих ссылали, били, запрещали – все равно не хотели уезжать. И Бродский, и Довлатов, и многие другие. Такая стойкость, такое служение творчеству – это по-настоящему.","author":"Алексей Герман-младший."}},{"russian":{"caption":"Политика, как и Земля, имеет форму шара. Если слишком далеко зайти влево, можно выйти справа.","author":"​Юлиан Семенов."}},{"russian":{"caption":"Мы больше стремимся к тому, чтобы избегать боли, нежели к тому, чтобы ощущать радость.","author":"Зигмунд Фрейд."}},{"english":"When you are not practicing, remember, someone somewhere is practicing, and when you meet him he will win. -- Ed Macauley.","russian":{"caption":"Если ты не совершенствуешься с помошью практики в своей специальности – помни, что кто-то где-то совершенствуется, и если вы встретитесь – ты проиграешь.","author":"Эд Маколи."}},{"russian":{"caption":"Не засоряйте свою память обидами, а то там может просто не остаться места для прекрасных мгновений.","author":"Фёдор Достоевский."}},{"english":"Life is a tragedy when seen in close-up, but a comedy in long-shot. -- Charlie Chaplin","russian":{"caption":"Жизнь – трагедия, если смотреть на неё с близкого расстояния, но в длительной перспективе она – комедия.","author":"Чарли Чаплин"}},{"russian":{"caption":"Подлинные улучшения – это улучшения нравов и ха­рактеров, всё прочее – лишь мода, суета и пустяки.","author":"Новалис."}},{"english":"There are some things you can&rsquo;t share without ending up liking each other. -- J. K. Rowling.","russian":{"caption":"Существуют вещи, поделиться которыми без потери симпатии друг к другу невозможно.","author":"Джоан Роулинг."}},{"russian":{"caption":"В пустой голове каждая последняя информация становится главной.","author":"Фазиль Искандер."}},{"russian":{"caption":"Я не написал ничего, чего не смог бы прочесть вслух своим дочерям.","author":"Джек Лондон."}},{"russian":{"caption":"Никто не следит за поступками других так ревниво, как те, кого эти поступки касаются меньше всего.","author":"Виктор Гюго."}},{"english":"Education is what remains after one has forgotten what one has learned in school. -- Albert Einstein","russian":{"caption":"Образование – это то, что остается в голове у человека после того, как он забывает чему его учили в школе.","author":"Альберт Эйнштейн."}},{"english":"Nothing in life is to be feared; it is only to be understood. -- Marie Curie.","russian":{"caption":"В жизни нет ничего, чего следовало бы бояться. Важно лишь понять происходящее.","author":"Мария Кюри."}},{"english":"Justice will not be served until those who are unaffected are as outraged as those who are. -- Benjamin Franklin","russian":{"caption":"Правосудие не заработает до тех пор, пока те, кто не пострадал от преступлений, не будут возмущены ими в той же степени, что и те, кто пострадал.","author":"Бенджамин Франклин."}},{"russian":{"caption":"Я пришел к вам с миром. Со мной нет артиллерии. Но я вас умоляю со слезами на глазах: даже не пытайтесь меня поиметь, иначе мне придется вас всех убить.","author":"Генерал Джеймс «Хаос» Мэттис, министр обороны США."}},{"russian":{"caption":"– Он добрый малый, – сказал Рослый. – А добрым быть ума не надо. И даже наоборот, мне иной раз думается: взять по настоящему умного человека – такой редко окажется добрым.","author":"Джон Стейнбек,  «О мышах и людях»."}},{"russian":{"caption":"Всегда кажется, что нас любят за то, что мы так хороши. А не догадываемся, что любят нас оттого, что хороши те, кто нас любит.","author":"Лев Толстой."}},{"english":"Do not weep; do not wax indignant. Understand. -- Baruch Spinoza.","russian":{"caption":"Не плачь, не возмущайся. Пойми.","author":"Барух Спиноза."}},{"russian":{"caption":"Всякий высокий юмор начинается с того, что перестаёшь принимать всерьёз собственную персону.","author":"Герман Гессе."}},{"russian":{"caption":"Найти собственными силами то, что было уже открыто мыслителями, независимо от них и прежде знакомства с ними, – весьма ценно и полезно. Ибо то, что продумано самостоятельно, понимаешь несравненно основательнее, чем изученное.","author":"Артур Шопенгауэр."}},{"english":"From a certain point onward there is no longer any turning back. That is the point which must be reached. -- Franz Kafka.","russian":{"caption":"Есть точка, начиная с которой невозможно возвращение назад. И до нее нужно обязательно добраться.","author":"Франц Кафка."}},{"russian":{"caption":"Если вы в состоянии отличить хороший совет от плохого – значит, вам не нужны советы.","author":"Второй закон Ван Роя."}},{"russian":{"caption":"Александра III раздражали упоминания о «голоде» как слове, выдуманном теми, кому жрать нечего. Он высочайше повелел заменить слово «голод» словом «недород». Главное управление по делам печати разослало незамедлительно строгий циркуляр.","author":"Из воспоминаний Оскара Грузенберга, адвоката, члена партии кадетов."}},{"russian":{"caption":"Будь добр по мере возможности. А возможность такая есть всегда.","author":"Далай Лама."}},{"english":"Fifty percent of people won't vote, and fifty percent don't read newspapers. I hope it's the same fifty percent. -- Gore Vidal","russian":{"caption":"50% людей не хотят участвовать в голосованиях, и 50% людей не читают газет. Надеюсь, это одни и те же 50%.","author":"Гор Видал."}},{"russian":{"caption":"Примириться с человеком и возобновить с ним прерванные отношения – это слабость, в которой придется раскаяться, когда он при первом же случае сделает то же самое, что стало причиной разрыва.","author":"Артур Шопенгауэр."}},{"russian":{"caption":"Один из самых обычных и ведущих к самым большим бедствиям соблазнов есть соблазн словами: «все так делают».","author":"Лев Толстой."}},{"russian":{"caption":"Одно из забавных свойств человеческой природы заключается в том, что  каждый человек стремиться доигрывать собственный образ, навязанный ему  окружающими людьми. Иной пищит, а доигрывает.","author":"Фазиль Искандер."}},{"russian":{"caption":"Быть опровергнутым – этого опасаться нечего; опасаться следует другого – быть непонятым.","author":"Иммануил Кант."}},{"russian":{"caption":"В котле с кипящей водой нет прохладного местечка.","author":"Китайская пословица."}},{"russian":{"caption":"Одной из характеристик нашего времени является культура оскорблённости. Эта культура возникла из растущей потребности людей в политической самоидентификации, когда ты определяешь себя достаточно строго и однозначно – западный человек, человек верный Исламу и т.д. Раньше мы идентифицировали себя посредством того, что мы любим. Через место, где наш дом, через семью, через друзей. Сегодня же мы идентифицируем себя с помощью ненависти. То, что тебя злит, определяет тебя. И если тебя ничего не злит, то кто же ты вообще такой? Тогда ты вычеркнут из этой жизни.","author":"Салман Рушди."}},{"english":"Each individual woman's body demands to be accepted on its own terms. -- Gloria Steinem.","russian":{"caption":"Каждое отдельно взятое женское тело требует, чтобы доступ к нему осуществлялся на его собственных условиях.","author":"Глория Стайнем."}},{"russian":{"caption":"В наши дни люди всему знают цену, но ничего не умеют ценить.","author":"Оскар Уайльд."}},{"russian":{"caption":"Я всегда действовал в соответствии с принципом – лучше потерять деньги, чем доверие. Нерушимость моих обещаний, вера в качество моих товаров и в мое слово всегда были для меня важнее, чем сиюминутная выгода.","author":"Роберт Бош."}},{"russian":{"caption":"Собака, обжёгшаяся об очаг, никогда больше к нему не приблизится. Лишь человек глуп настолько, что вновь и вновь обжигается, пытаясь достать каштан из огня.","author":"Исуна Хасэкура, «Волчица и пряности»."}},{"russian":{"caption":"Дойдя до конца, люди смеются над страхами, мучившими их в начале.","author":"Пауло Коэльо."}},{"english":"The word poetry comes from the Greek word poiesis which just means “a making”. So if you’ve made it, it’s poetry. Even if it’s breakfast. -- Benedict Smith.","russian":{"caption":"Слово поэзия происходит от греческого poiesis, означающего “делать“. Поэтому что бы вы ни делали – даже завтрак – вы создаете поэзию.","author":"Бенедикт Смит."}},{"russian":{"caption":"Брак – это лавина, которую юноша и девушка обрушивают себе на голову, потянувшись за цветком.","author":"Бернард Шоу."}},{"russian":{"caption":"Подумай, как трудно изменить себя самого и ты поймёшь, как ничтожны твои возможности изменить других.","author":"Вольтер"}},{"english":"Count your age by friends, not years. Count your life by smiles, not tears. -- John Lennon.","russian":{"caption":"Считайте ваш возраст по количеству друзей, а не прожитых лет. Измеряйте вашу жизнь улыбками, а не слезами.","author":"Джон Леннон."}},{"russian":{"caption":"Добивайтесь свободы печати, так как она является основой вашей национальной свободы. Когда нельзя говорить свободно со своими соотечественниками и нельзя их заблаговременно о чем-нибудь предупредить, это значит, что угнетатели народа хорошо делают свое дело.","author":"Из памфлета «К народу Нидерландов», 1781 г."}},{"russian":{"caption":"Мелкие радости куда важнее крупных.","author":"Рэй Брэдбери."}},{"russian":{"caption":"Талант – это божий дар и железная задница.","author":"Василий Шукшин."}},{"russian":{"caption":"Научитесь не замечать людей, которым Вы не нравитесь. Потому что люди, которым Вы не нравитесь, бывают двух типов: это либо глупцы, либо завистники. Глупцы через год Вас полюбят, а завистники сдохнут, так и не узнав секрет Вашего превосходства над ними.","author":"Джон Уилмот."}},{"russian":{"caption":"Мы избегали методов, свойственных социальному государству, потому что видели, как великий британский народ в результате социалистической уравниловки превратился в посредственный.","author":"Ли Куан Ю, лидер Сингапура."}},{"russian":{"caption":"Конечно, надо уметь преодолевать трудности, но надо уметь и не воздвигать их перед собой.","author":"П. Капица."}},{"russian":{"caption":"Добром нужно отвечать на добро, а на зло нужно отвечать справедливостью.","author":"Конфуций."}},{"russian":{"caption":"Чтобы обучить другого, требуется больше ума, чем чтобы научиться самому.","author":"Мишель Монтень."}},{"russian":{"caption":"Скажу вам по секрету – чтобы набрать три часа новой музыки, надо прослушать ее как минимум в четыре раза больше. Этим и занимался Джон Пил – слушал новые пластинки и кассеты по 18 часов в день. Нет труда более тяжкого для нервной системы, чем незнакомую музыку слушать, да еще скверного качества. Поэтому я, как его коллега, перед ним всегда шапку снимал. За многие годы он дал путевку в жизнь сотням музыкантов…","author":"Сева Новгородцев про ведущего BBC Джона Пила."}},{"russian":{"caption":"Не удерживай того, кто уходит от тебя. Иначе не придет тот, кто идет к тебе.","author":"Карл Густав Юнг."}},{"russian":{"caption":"Молчание – это не тишина. Это предел вашей слышимости.","author":"Джейн Хиршфилд."}},{"russian":{"caption":"Правда страннее вымысла, потому что вымысел обязан казаться правдоподобным, а правда – нет.","author":"Марк Твен."}},{"russian":{"caption":"Люди не становятся лучше – только умнее. Они не перестают отрывать мухам крылышки, а лишь только придумывают себе гораздо более убедительные оправдания.","author":"Стивен Кинг."}},{"russian":{"caption":"Масштаб вашей личности определяется величиной проблемы, которая способна вас вывести из себя.","author":"Зигмунд Фрейд."}},{"russian":{"caption":"Мужчины, которые отзываются плохо о женщинах, обычно имеют в виду лишь одну.","author":"Реми де Гурмон."}},{"russian":{"caption":"Никогда не жалуйся на время, ибо ты для того и рождён, чтобы сделать его лучше.","author":"Иван Ильин."}}]